{
  "sites": [
    {
      "keyword": "Accessoires de ménage pas chers : aspirateurs, balais",
      "keywordPlurial": "Accesoiress de ménage pas chers : aspirateurs, balais",
      "slug": "accessoires-de-mnage-pas",
      "source": "https://www.lidl.fr/h/menage-et-rangements/h10018687?srsltid=AfmBOoonDYEI2Avy0fXzXEqjD_z9GwGJ0SxQ-PNjG51bk7-QbSynqHNs",
      "shopName": "Maison Pratique",
      "heroTitle": "Accessoires de ménage pas chers : qualité française garantie",
      "heroDescription": "Des équipements de qualité pour un ménage sans soucis. Profitez de nos promotions surprenantes et maintenez votre budget sans faire de compromis.",
      "heroImageKeywords": "Rangement Parfait",
      "introTitle": "Découvrez l'art du nettoyage à la française",
      "introDescription": "Bienvenue chez Maison Pratique ! Ici, la qualité Made in France est à l'honneur, pour des accessoires qui respectent votre foyer et votre portefeuille. Notre boutique est votre alliée pour un ménage efficace et abordable. Explorez notre sélection et transformez votre routine quotidienne en tâche agréable. Chaque produit est soigneusement choisi pour répondre aux besoins des foyers français.",
      "aboutTitle": "Un Engagement Authentique",
      "aboutDescription": "Chez Maison Pratique, nous allions excellence française et tarif imbattable pour chaque produit. Convaincus que la qualité n'a pas de prix, nous sélectionnons méticuleusement nos articles parmi les fournisseurs locaux les plus prestigieux. Notre mission : améliorer votre espace de vie avec des accessoires fiables et durables, adaptés aux attentes des foyers français. Au-delà des objets, c'est une expérience d'achat unique que nous vous proposons.",
      "aboutImageKeywords": "Tradition Française",
      "testimonial1": "Léopold Bérard",
      "author1": "\"Maison Pratique a redonné vie à ma routine de nettoyage. J'ai trouvé des produits robustes et esthétiques, authentiquement français. Leur service client est exemplaire, ce qui rend l'expérience encore plus satisfaisante.\"",
      "testimonial2": "Élise Morel",
      "author2": "\"Depuis que j'ai découvert Maison Pratique, entretenir ma maison est devenu un réel plaisir. Le prix attractif et la qualité sont au rendez-vous, ce qui est rare de nos jours. Je recommande vivement cette boutique à toute personne soucieuse de son budget.\"",
      "testimonial3": "Raphaël Durand",
      "author3": "\"Les produits de Maison Pratique ont révolutionné mon espace de vie. J’apprécie la diversité des articles proposés et la rapidité de livraison. C'est la première fois que je trouve un rapport qualité-prix aussi intéressant.\"",
      "contactTitle": "Laissez-nous un message !",
      "contactDescription": "Pour toute question ou suggestion, n'hésitez pas à nous contacter. Notre équipe est à votre écoute et se fera un plaisir de vous répondre rapidement.",
      "footerText": "Merci de votre visite sur Maison Pratique. Nous espérons que votre expérience d'achat a été des plus agréables et que vous reviendrez bientôt.",
      "buttonColor": "#525252",
      "productsDescription": "Découvrez une gamme d'aspirateurs, balais et accessoires de ménage conçus pour assurer votre confort quotidien. Produits alliant qualité française et petit prix, ils s'intègrent parfaitement dans les foyers français modernes.",
      "heroImageUrl": "https://images.pexels.com/photos/29718332/pexels-photo-29718332.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}