{
  "sites": [
    {
      "id": 1,
      "domain": "bambinenchante.expert-francais.shop",
      "source": "https://www.amazon.fr/gp/bestsellers/baby/3966365031",
      "shopName": "Petit Pot",
      "heroTitle": "Propreté Épanouie",
      "heroDescription": "L'apprentissage de la propreté n'a jamais été aussi simple ! Découvrez nos produits conçus en France pour le confort et le bien-être de votre enfant.",
      "heroImage": "Éveil Douceur Enfance",
      "introTitle": "Pas à Pas",
      "introDescription": "Chez Petit Pot, nous croyons que l'apprentissage peut être facile et amusant. Chaque produit est fabriqué avec soin en France, alliant innovation et tradition. Nos solutions sont idéales pour les parents français souhaitant le meilleur pour leurs enfants.",
      "aboutTitle": "Fabriqué en France",
      "aboutDescription": "L'histoire de Petit Pot a débuté avec une mission : accompagner les parents à travers des produits conçus avec amour et expertise. Nos valeurs sont ancrées dans le savoir-faire français, garantissant des produits sûrs et durables. En choisissant Petit Pot, vous soutenez également le tissu économique local. Rejoignez-nous dans cette belle aventure de l’apprentissage de la propreté.",
      "aboutImage": "Tendresse Savoir-faire Qualité",
      "testimonial1": "Léonard Dupuis",
      "author1": "Depuis que j’ai découvert Petit Pot, le rituel du pot est devenu un jeu d’enfant ! Les produits sont esthétiques et extrêmement pratiques, facilitant vraiment la vie. Un grand merci pour ce souffle de fraîcheur dans notre quotidien !",
      "testimonial2": "Camille Dubois",
      "author2": "Ma fille adore son nouveau pot coloré et moi, je suis rassurée par la qualité des matériaux. Petit Pot a su conjuguer pratique et esthétique, et je ne pourrais être plus satisfaite. Merci pour ces beaux produits qui rendent l'apprentissage plaisant pour tous.",
      "testimonial3": "Élise Moreau",
      "author3": "J’étais sceptique, mais les solutions de Petit Pot ont transformé notre quotidien. Les conseils inclus avec chaque produit sont pertinents et nous ont beaucoup aidés. Nous sentons que notre enfant évolue en toute sécurité et sérénité.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Nos experts sont à votre écoute pour répondre à toutes vos questions. Pour un conseil personnalisé, n'hésitez pas à nous contacter ; nous sommes là pour vous accompagner.",
      "footerText": "Vos petits pas vers la réussite commencent ici. Merci de faire confiance à Petit Pot pour enrichir la vie de votre enfant avec des produits de qualité française.",
      "sourceParent": "‹ Bébé et Puériculture",
      "sourceCategory": "Apprentissage de la propreté",
      "heroImageKeywords": "Petits Pas",
      "aboutImageKeywords": "Soin Français",
      "heroImageUrl": "https://images.pexels.com/photos/29726961/pexels-photo-29726961.jpeg?auto=compress&cs=tinysrgb&h=650&w=940",
      "aboutImageUrl": "https://images.pexels.com/photos/8350745/pexels-photo-8350745.jpeg?auto=compress&cs=tinysrgb&h=650&w=940",
      "products": "products.json"
    },
    {
      "id": 2,
      "source": "https://www.amazon.fr/gp/bestsellers/automotive/2429681031/ref=zg_bs_nav_automotive_1",
      "heroTitle": "Faites Rugir l'évasion!",
      "heroDescription": "Explorez notre gamme exceptionnelle de produits Auto et Moto, fabriqués avec passion en France, pour des performances ultimes sur les routes françaises.",
      "introTitle": "Bienvenue chez Carros Rapides!",
      "introDescription": "Chez Carros Rapides, nous incarnons l'excellence de la fabrication française pour tous vos besoins en auto et moto. Découvrez pourquoi les passionnés français nous font confiance pour améliorer leurs véhicules avec des pièces et accessoires de qualité supérieure, conçus pour sublimer vos trajets quotidiens.",
      "shopName": "Carros Rapides",
      "aboutTitle": "La passion de l'Automobile et de la Moto",
      "aboutDescription": "Carros Rapides est une boutique d'exception dédiée aux amateurs d'auto et moto en quête de qualité irréprochable. Fabriquées en France, nos pièces et accessoires garantissent une durabilité sans égal, pensée pour les routes de France. Notre expertise locale nous permet de proposer des produits parfaitement adaptés aux attentes des passionnés français, alliant sécurité, style et performance.",
      "testimonial1": "\"J'ai enfin trouvé des accessoires adaptés à ma moto qui allient esthétisme et sécurité, le tout Made in France!\"",
      "author1": "Julien M.",
      "testimonial2": "\"Grâce à Carros Rapides, mon auto a retrouvé une seconde jeunesse. La qualité des produits est exceptionnelle. Je recommande chaudement!\"",
      "author2": "Sophie L.",
      "testimonial3": "\"Service impeccable et des produits vraiment performants! Je suis ravi de ma nouvelle acquisition chez Carros Rapides.\"",
      "author3": "Aurélien D.",
      "contactTitle": "Contactez-nous et Vivez l'Aventure!",
      "contactDescription": "N'hésitez pas à nous joindre pour toute question ou demande spécifique. Notre équipe passionnée se fera un plaisir de vous accompagner dans le choix de vos accessoires auto et moto.",
      "footerText": "Carros Rapides, experts en accessoires Auto et Moto, met tout son savoir-faire français à votre service pour transformer vos trajets en véritables moments de plaisir."
    }
  ]
}