{
  "sites": [
    {
      "id": 1,
      "domain": "bambinenchante.expert-francais.shop",
      "source": "https://www.amazon.fr/gp/bestsellers/baby/3966365031",
      "shopName": "Propreté Bébé",
      "heroTitle": "Explorez l'Excellence",
      "heroDescription": "Découvrez nos solutions sur-mesure pour l'apprentissage de la propreté. Fabriqué avec amour en France, conçu pour les parents exigeants.",
      "heroImage": "Éveil Douceur Enfance",
      "introTitle": "Bienvenue chez Propreté Bébé",
      "introDescription": "Chez Propreté Bébé, nous croyons que l'apprentissage de la propreté peut être doux et joyeux. C'est pourquoi nous offrons une sélection soignée de produits de qualité supérieure, fabriqués avec soin en France. Nos articles sont imaginés pour apporter confort et sérénité aux petits explorateurs et aux parents soucieux de l'environnement. Découvrez une expérience d'achat unique, conçue pour répondre aux besoins des familles modernes.",
      "aboutTitle": "Qualité et Engagement",
      "aboutDescription": "Chaque produit de notre boutique est le fruit d'une passion française pour l'artisanat de qualité. Nous travaillons main dans la main avec des fabricants locaux pour vous proposer des solutions pratiques et séduisantes. Nos produits ne sont pas seulement beaux, ils sont aussi durables et respectueux de la peau délicate des bébés. Choisir Propreté Bébé, c’est opter pour l’excellence made in France.",
      "aboutImage": "Tendresse Savoir-faire Qualité",
      "testimonial1": "Louis-Emmanuel Deschamps",
      "author1": "L'apprentissage de la propreté avec Propreté Bébé a transformé nos routines familiales. Les produits sont non seulement esthétiques mais aussi incroyablement fonctionnels. Je suis impressionné par l'attention portée à chaque détail, des matériaux à la fabrication.",
      "testimonial2": "Marine Dupuis",
      "author2": "Je cherchais des articles durables et écologiques pour mes jumeaux, et j'ai trouvé exactement ce dont j'avais besoin chez Propreté Bébé. Les designs sont adorables et pratiques, ce qui facilite l'apprentissage pour mes enfants. C'est un véritable soulagement de pouvoir compter sur des produits qui respectent notre planète.",
      "testimonial3": "Armand Lebrun",
      "author3": "Enfin une boutique qui comprend les besoins des jeunes parents ! Propreté Bébé nous a permis d’aborder cette étape avec confiance, grâce à la qualité irréprochable des produits. Leur engagement envers le Made in France est évident, et je ne pourrais être plus satisfait de mon expérience d'achat.",
      "contactTitle": "Restez en Contact",
      "contactDescription": "Nous sommes ravis de pouvoir vous aider et répondre à toutes vos questions. N'hésitez pas à nous joindre, notre équipe est dédiée à vous offrir le meilleur service possible.",
      "footerText": "Merci de visiter Propreté Bébé. Votre satisfaction est notre priorité, et nous espérons vous revoir bientôt pour partager ensemble le bonheur de voir grandir vos petits.",
      "sourceParent": "‹ Bébé et Puériculture",
      "sourceCategory": "Apprentissage de la propreté",
      "heroImageKeywords": "Confort Naturel",
      "aboutImageKeywords": "Sérénité Parentale",
      "heroImageUrl": "https://images.pexels.com/photos/6849529/pexels-photo-6849529.jpeg?auto=compress&cs=tinysrgb&h=650&w=940",
      "aboutImageUrl": "https://images.pexels.com/photos/7946795/pexels-photo-7946795.jpeg?auto=compress&cs=tinysrgb&h=650&w=940",
      "products": "products.json",
      "slug": "apprentissage-proprete"
    },
    {
      "id": 2,
      "source": "https://www.amazon.fr/gp/bestsellers/automotive/2429681031/ref=zg_bs_nav_automotive_1",
      "heroTitle": "Faites Rugir l'évasion!",
      "heroDescription": "Explorez notre gamme exceptionnelle de produits Auto et Moto, fabriqués avec passion en France, pour des performances ultimes sur les routes françaises.",
      "introTitle": "Bienvenue chez Carros Rapides!",
      "introDescription": "Chez Carros Rapides, nous incarnons l'excellence de la fabrication française pour tous vos besoins en auto et moto. Découvrez pourquoi les passionnés français nous font confiance pour améliorer leurs véhicules avec des pièces et accessoires de qualité supérieure, conçus pour sublimer vos trajets quotidiens.",
      "shopName": "Carros Rapides",
      "aboutTitle": "La passion de l'Automobile et de la Moto",
      "aboutDescription": "Carros Rapides est une boutique d'exception dédiée aux amateurs d'auto et moto en quête de qualité irréprochable. Fabriquées en France, nos pièces et accessoires garantissent une durabilité sans égal, pensée pour les routes de France. Notre expertise locale nous permet de proposer des produits parfaitement adaptés aux attentes des passionnés français, alliant sécurité, style et performance.",
      "testimonial1": "\"J'ai enfin trouvé des accessoires adaptés à ma moto qui allient esthétisme et sécurité, le tout Made in France!\"",
      "author1": "Julien M.",
      "testimonial2": "\"Grâce à Carros Rapides, mon auto a retrouvé une seconde jeunesse. La qualité des produits est exceptionnelle. Je recommande chaudement!\"",
      "author2": "Sophie L.",
      "testimonial3": "\"Service impeccable et des produits vraiment performants! Je suis ravi de ma nouvelle acquisition chez Carros Rapides.\"",
      "author3": "Aurélien D.",
      "contactTitle": "Contactez-nous et Vivez l'Aventure!",
      "contactDescription": "N'hésitez pas à nous joindre pour toute question ou demande spécifique. Notre équipe passionnée se fera un plaisir de vous accompagner dans le choix de vos accessoires auto et moto.",
      "footerText": "Carros Rapides, experts en accessoires Auto et Moto, met tout son savoir-faire français à votre service pour transformer vos trajets en véritables moments de plaisir."
    }
  ]
}