{
  "sites": [
    {
      "keyword": "Bâton de marche pliable\r",
      "keywordPlurial": "Bâtons de marche pliable\r",
      "slug": "bton-marche-pliable",
      "source": "https://www.amazon.fr/s?k=bton+marche+pliable&__mk_fr_FR=ÅMÅŽÕÑ",
      "shopName": "Marche Élégante",
      "heroTitle": "Bâton de marche pliable Made in France",
      "heroDescription": "Découvrez nos bâtons de marche pliables de qualité exceptionnelle. Élégance et praticité pour vos aventures quotidiennes.",
      "heroImageKeywords": "Style Français",
      "introTitle": "L'Art de la marche",
      "introDescription": "Bienvenue chez Marche Élégante, votre expert en bâtons de marche pliables conçus avec soin en France. Chaque produit est le résultat d'un savoir-faire artisanal, garantissant durabilité et confort. Nous nous engageons à vous offrir des produits qui allient tradition et modernité. Explorez notre collection et vivez l'élégance à chaque pas.",
      "aboutTitle": "L'élégance à votre portée",
      "aboutDescription": "Nos bâtons de marche pliables incarnent l'essence du savoir-faire français. Conçus avec des matériaux de haute qualité, nos produits assurent confort et sécurité pour chaque aventure. Que vous soyez en randonnée ou en simple promenade, nos bâtons sont le partenaire idéal des passionnés exigeants. Découvrez l’excellence française qui vous accompagne pas à pas.",
      "aboutImageKeywords": "Charme Français",
      "testimonial1": "Théophile Dubois",
      "author1": "J'ai longtemps cherché le bâton de marche parfait et je l'ai enfin trouvé chez Marche Élégante. Le design est sobre, mais raffiné, et la facilité avec laquelle il se plie en fait un compagnon indispensable. C'est un réel plaisir d'utiliser un produit fabriqué avec une telle attention aux détails et à la qualité.",
      "testimonial2": "Adélaïde Chardon",
      "author2": "En randonnée ou en ville, je ne quitte jamais mon bâton de Marche Élégante. La finition est irréprochable et sa légèreté le rend incroyablement pratique. Acheter chez une boutique française m'a également rassurée sur le respect des normes de sécurité et de qualité.",
      "testimonial3": "Célestin Roux",
      "author3": "Mon expérience avec Marche Élégante a été exceptionnelle du début à la fin. Le service client est à l'écoute et de bon conseil, reflétant bien l'esprit français d'élégance et de détails. Mon bâton de marche est devenu un accessoire incontournable de mes sorties, tant il allie style et praticité.",
      "contactTitle": "Prenons contact !",
      "contactDescription": "Nos experts sont à votre disposition pour répondre à toutes vos questions. N’hésitez pas à nous écrire, nous sommes impatients de vous aider à choisir le bâton de marche qui vous correspond.",
      "footerText": "Merci de faire confiance à Marche Élégante. Nos produits sont créés pour sublimer vos promenades et randonnées au quotidien.",
      "buttonColor": "#0D3B66",
      "productsDescription": "Nos bâtons de marche pliables allient savoir-faire français et design innovant pour vous offrir un soutien fiable et élégant. Idéals pour vos promenades et randonnées, ils garantissent confort et praticité avec une touche d’élégance.",
      "heroImageUrl": "https://images.pexels.com/photos/13315966/pexels-photo-13315966.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}