{
  "sites": [
    {
      "id": 51,
      "keyword": "Radiateur électrique",
      "slug": "radiateur-electrique",
      "shopName": "Chaleur Hexagonale",
      "heroTitle": "Radiateur électrique : Confort et Élégance Durable",
      "heroDescription": "Nos radiateurs électriques incarnent l'excellence du savoir-faire à la française. Découvrez une chaleur douce et efficace pour un intérieur cosy.",
      "heroImageKeywords": "Confort Domestique",
      "introTitle": "Chaleur d'Exception",
      "introDescription": "Bienvenue chez Chaleur Hexagonale, votre destination pour des radiateurs électriques haut de gamme fabriqués en France. Nous sommes fiers de vous proposer des solutions de chauffage alliant design élégant et performance énergétique. Grâce à notre expertise locale, chaque produit est conçu pour répondre aux exigences des foyers français. Profitez d'une chaleur éco-responsable qui s'intègre parfaitement à votre décoration intérieure.",
      "aboutTitle": "Une Passion Française",
      "aboutDescription": "Chez Chaleur Hexagonale, nous célébrons le savoir-faire français à travers nos radiateurs électriques exclusifs. Chaque unité est soigneusement fabriquée pour offrir une performance optimale tout en respectant l'environnement. Notre engagement envers la qualité Made in France garantit une durabilité et une satisfaction inégalées. Rejoignez notre communauté de clients satisfaits qui ont déjà transformé leur espace de vie grâce à nos produits.",
      "aboutImageKeywords": "Fabrication Locale",
      "testimonial1": "Gaspard Delalune",
      "author1": "Je suis ravi de mon achat chez Chaleur Hexagonale ! Le radiateur est non seulement performant, mais il ajoute aussi une touche esthétique à mon salon. J'apprécie particulièrement le fait qu'il soit fabriqué en France, ce qui rassure sur sa qualité.",
      "testimonial2": "Louise Feuillebois",
      "author2": "Un service client exceptionnel et des produits qui tiennent leurs promesses ! J'utilise mon radiateur depuis plusieurs mois et il chauffe mon appartement de façon homogène. La livraison a été rapide et l'installation simple, je recommande vivement.",
      "testimonial3": "Théophile Leclercq",
      "author3": "Une expérience d'achat remarquable du début à la fin. La qualité de fabrication est visible dans chaque détail du radiateur, et il fonctionne parfaitement bien. En plus, soutenir une entreprise française est un vrai plus pour moi et ma famille.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question ou besoin d'assistance, notre équipe est à votre écoute ! Nous nous engageons à vous répondre dans les plus brefs délais pour garantir votre satisfaction.",
      "footerText": "Merci de visiter Chaleur Hexagonale, votre partenaire de confiance pour un confort domestique raffiné. N'hésitez pas à revenir pour découvrir nos dernières nouveautés et offres exclusives.",
      "heroImageUrl": "https://images.pexels.com/photos/7459696/pexels-photo-7459696.jpeg?auto=compress&cs=tinysrgb&h=650&w=940",
      "aboutImageUrl": "https://images.pexels.com/photos/16107753/pexels-photo-16107753.jpeg?auto=compress&cs=tinysrgb&h=650&w=940",
      "amazonSearch": "https://www.amazon.fr/s?k=radiateur+electrique&__mk_fr_FR=ÅMÅŽÕÑ",
      "source": "https://www.amazon.fr/s?k=radiateur+electrique&__mk_fr_FR=ÅMÅŽÕÑ",
      "buttonColor": "#1B263B",
      "productsDescription": "Nos radiateurs électriques se distinguent par leur design élégant et leur capacité à diffuser une chaleur homogène et réconfortante. Conçus et fabriqués en France, ils garantissent une efficacité énergétique qui s'adapte parfaitement aux besoins des foyers modernes.",
      "keywordPlurial": "Radiateurs électriques"
    }
  ]
}