{
  "sites": [
    {
      "id": 1,
      "domain": "bambinenchante.expert-francais.shop",
      "source": "https://www.amazon.fr/gp/bestsellers/baby/3966365031",
      "shopName": "Propreté Bébé",
      "heroTitle": "Le Premier Pas Vers l'Autonomie",
      "heroDescription": "Découvrez nos produits Made in France pour accompagner bébé vers la propreté. Pratiques et éthiques, ils sont spécialement conçus pour le confort de votre tout-petit.",
      "heroImage": "Éveil Douceur Enfance",
      "introTitle": "Bienvenue dans l'art de l'apprentissage",
      "introDescription": "Chez Propreté Bébé, nous croyons que chaque étape du développement de votre enfant est précieuse. C'est pourquoi nos produits sont fabriqués avec soin en France, garantissant sécurité et bien-être. Alliant innovation et traditions françaises, nos articles vous aident à guider bébé vers plus d'indépendance. Avec nous, chaque nouvelle acquisition devient un jeu d’enfant.",
      "aboutTitle": "Pour mieux nous connaître",
      "aboutDescription": "Notre mission est de rendre l'apprentissage de la propreté simple et agréable. En choisissant Propreté Bébé, vous optez pour des articles conçus localement, alliant confort et qualité irréprochable. Nos produits sont pensés pour s'adapter aux besoins changeants de votre enfant tout en respectant l'environnement. Faites confiance à notre expertise française pour cette étape clé de la vie de bébé.",
      "aboutImage": "Tendresse Savoir-faire Qualité",
      "testimonial1": "Élodie Durand",
      "author1": "\"J'ai acheté les couches-culottes réutilisables et j'en suis ravie ! Elles sont à la fois doux pour la peau de ma fille et écologiques, ce qui était essentiel pour moi. Je recommande vivement cette boutique pour son excellent service client et la qualité irréprochable des produits !\"",
      "testimonial2": "Bastien Lefèvre",
      "author2": "\"Les tapis d’apprentissage Made in France sont fantastiques et sans doute les meilleurs que j'ai trouvés en ligne ! Grâce à eux, mon fils a rapidement acquis confiance en lui. Je n’aurais jamais imaginé que cette phase se passerait aussi bien, merci Propreté Bébé !\"",
      "testimonial3": "Camille Boucher",
      "author3": "\"Commandez une fois et vous ne serez plus déçu ! Les produits sont non seulement beaux mais également fonctionnels. Leurs conceptions ingénieuses ont facilité l’apprentissage de la propreté de mon petit garçon. Quel soulagement d’avoir trouvé cette boutique !\"",
      "contactTitle": "Nous Contacter",
      "contactDescription": "Une question ? Un conseil personnalisé ? Notre équipe est là pour vous aider à chaque étape du parcours vers la propreté de votre enfant. Contactez-nous pour des solutions sur mesure adaptées à vos besoins.",
      "footerText": "Explorez le monde de la propreté française avec nous et offrez à votre enfant un départ sain vers l'autonomie. Le soin de bébé commence ici, ensemble.",
      "sourceParent": "‹ Bébé et Puériculture",
      "sourceCategory": "Apprentissage de la propreté",
      "heroImageKeywords": "Propreté Nature",
      "aboutImageKeywords": "Qualité Française",
      "heroImageUrl": "https://images.pexels.com/photos/16188539/pexels-photo-16188539.jpeg?auto=compress&cs=tinysrgb&h=650&w=940",
      "aboutImageUrl": "https://images.pexels.com/photos/20170205/pexels-photo-20170205.jpeg?auto=compress&cs=tinysrgb&h=650&w=940",
      "products": "products.json",
      "slug": "apprentissage---proprete"
    },
    {
      "id": 2,
      "source": "https://www.amazon.fr/gp/bestsellers/automotive/2429681031/ref=zg_bs_nav_automotive_1",
      "heroTitle": "Faites Rugir l'évasion!",
      "heroDescription": "Explorez notre gamme exceptionnelle de produits Auto et Moto, fabriqués avec passion en France, pour des performances ultimes sur les routes françaises.",
      "introTitle": "Bienvenue chez Carros Rapides!",
      "introDescription": "Chez Carros Rapides, nous incarnons l'excellence de la fabrication française pour tous vos besoins en auto et moto. Découvrez pourquoi les passionnés français nous font confiance pour améliorer leurs véhicules avec des pièces et accessoires de qualité supérieure, conçus pour sublimer vos trajets quotidiens.",
      "shopName": "Carros Rapides",
      "aboutTitle": "La passion de l'Automobile et de la Moto",
      "aboutDescription": "Carros Rapides est une boutique d'exception dédiée aux amateurs d'auto et moto en quête de qualité irréprochable. Fabriquées en France, nos pièces et accessoires garantissent une durabilité sans égal, pensée pour les routes de France. Notre expertise locale nous permet de proposer des produits parfaitement adaptés aux attentes des passionnés français, alliant sécurité, style et performance.",
      "testimonial1": "\"J'ai enfin trouvé des accessoires adaptés à ma moto qui allient esthétisme et sécurité, le tout Made in France!\"",
      "author1": "Julien M.",
      "testimonial2": "\"Grâce à Carros Rapides, mon auto a retrouvé une seconde jeunesse. La qualité des produits est exceptionnelle. Je recommande chaudement!\"",
      "author2": "Sophie L.",
      "testimonial3": "\"Service impeccable et des produits vraiment performants! Je suis ravi de ma nouvelle acquisition chez Carros Rapides.\"",
      "author3": "Aurélien D.",
      "contactTitle": "Contactez-nous et Vivez l'Aventure!",
      "contactDescription": "N'hésitez pas à nous joindre pour toute question ou demande spécifique. Notre équipe passionnée se fera un plaisir de vous accompagner dans le choix de vos accessoires auto et moto.",
      "footerText": "Carros Rapides, experts en accessoires Auto et Moto, met tout son savoir-faire français à votre service pour transformer vos trajets en véritables moments de plaisir."
    }
  ]
}