{
  "sites": [
    {
      "keyword": "panier à lapin",
      "keywordPlurial": "paniers à lapin",
      "slug": "panier-lapin",
      "source": "https://www.amazon.fr/s?k=panier+lapin&__mk_fr_FR=ÅMÅŽÕÑ",
      "shopName": "Lapin Chic",
      "heroTitle": "Panier à lapin : l'élégance française ultime",
      "heroDescription": "Découvrez nos créations exclusives qui allient confort et style. Offrez à votre compagnon à longues oreilles le cadre de vie qu'il mérite.",
      "heroImageKeywords": "Artisanal Raffiné",
      "introTitle": "Le Paradis des Lapins à Oreilles Longues",
      "introDescription": "Bienvenue chez Lapin Chic, votre boutique spécialisée en paniers pour lapins 100 % Made in France. Nous avons à cœur de proposer des produits de qualité, réalisés avec un savoir-faire artisanal qui respecte la tradition et l'environnement. Notre sélection met en avant la beauté du détail et le confort optimal pour vos petits compagnons. Faites de chaque instant passé avec votre lapin un moment privilégié grâce à nos créations uniques.",
      "aboutTitle": "Créations Authentiques",
      "aboutDescription": "Chez Lapin Chic, chaque panier est une œuvre d'art créée avec passion et précision. Nos artisans talentueux conçoivent des produits qui allient fonctionnalité et esthétique, spécialement pensés pour le bonheur de vos lapins. Soucieux de notre empreinte écologique, tous nos matériaux sont soigneusement sélectionnés pour leur durabilité et leur aspect naturel. Rejoignez notre communauté d'amoureux des lapins qui prône l'excellence française.",
      "aboutImageKeywords": "Doux Refuge",
      "testimonial1": "Éloïse Faucheux",
      "author1": "J'ai adoré la qualité et le design des paniers Lapin Chic. Mon petit compagnon est plus qu'à l'aise depuis que j'ai changé son habitat. Je recommande vivement cette boutique à tout propriétaire de lapin cherchant le meilleur pour son ami.",
      "testimonial2": "Gaspard Ouvrard",
      "author2": "Quelle merveilleuse découverte ! Les produits Lapin Chic sont à la fois esthétiques et pratiques. Mon lapin gambade avec joie autour de son nouveau panier et ça se voit qu'il l'adore. Merci pour ce beau travail, je suis conquis !",
      "testimonial3": "Clémence Moreau",
      "author3": "Je suis ravie de mon expérience avec Lapin Chic ! Le savoir-faire français est présent dans chaque couture et détail du panier. La commande est arrivée rapidement, et le service client est d'une incroyable gentillesse. C'est un achat que je referai sans hésiter.",
      "contactTitle": "Contactez-Nous",
      "contactDescription": "Pour toute question ou besoin d'informations supplémentaires, notre équipe est à votre écoute. N'hésitez pas à nous contacter, nous nous ferons un plaisir de vous aider à choisir le meilleur pour votre lapin.",
      "footerText": "Merci de votre visite sur Lapin Chic, où chaque détail compte pour le bien-être de vos adorables compagnons. Rejoignez notre univers où tradition et modernité s’unissent pour un confort optimal.",
      "buttonColor": "#1A1A1D",
      "productsDescription": "Nos paniers à lapins, conçus pour allier esthétisme et praticité, sont la quintessence du savoir-faire français. Chaque modèle est pensé pour offrir à votre lapin un cadre de vie serein et élégant, reflétant notre engagement pour la qualité et l'innovation.",
      "heroImageUrl": "https://images.pexels.com/photos/6957670/pexels-photo-6957670.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}