{
  "sites": [
    {
      "keyword": "Chaise releveur électrique\r",
      "keywordPlurial": "Chaises releveur électrique\r",
      "slug": "chaise-releveur-electrique",
      "source": "https://www.amazon.fr/s?k=chaise+releveur+electrique&__mk_fr_FR=ÅMÅŽÕÑ",
      "shopName": "Constellation Assise",
      "heroTitle": "Chaise releveur électrique pour votre confort quotidien",
      "heroDescription": "Découvrez l'élégance et le confort de nos chaises releveurs électriques, fabriquées avec fierté en France. Idéales pour ajouter une touche d'innovation à votre espace de vie.",
      "heroImageKeywords": "Confort Électrique",
      "introTitle": "L'assise parfaite pour vous",
      "introDescription": "Bienvenue dans notre boutique française spécialisée où confort et innovation se rencontrent. Nos chaises releveurs électriques sont conçues pour offrir une expérience d'assise personnalisée. Fabriquées en France, elles garantissent une qualité irréprochable et un savoir-faire authentique. Que vous soyez à la recherche d'un confort quotidien ou d'une solution pratique pour simplifier votre vie, vous trouverez votre bonheur ici.",
      "aboutTitle": "Qualité Française",
      "aboutDescription": "Notre passion pour le confort ergonomique s'exprime à travers chaque chaise releveur électrique que nous proposons. Nos produits ne sont pas seulement faits pour s'asseoir, ils sont conçus pour transformer votre quotidien par leur ergonomie et leur esthétique. Fabriquées en France par des artisans qualifiés, nos chaises symbolisent l'alliance parfaite entre technologie et tradition. Poussez les frontières du confort avec nos solutions sur-mesure, soigneusement pensées pour les besoins de chacun.",
      "aboutImageKeywords": "Élégance Française",
      "testimonial1": "Sylvain Dupont",
      "author1": "La chaise releveur électrique que j'ai achetée a réellement changé ma vie quotidienne. Le mécanisme est incroyablement doux et silencieux, rendant chaque mouvement un réel plaisir. En plus, savoir que c'est un produit fabriqué en France me rassure sur sa durabilité et son design.",
      "testimonial2": "Clémence Lafontaine",
      "author2": "Je n'aurais jamais cru qu'une chaise puisse offrir un tel niveau de confort et de praticité. L'élégance de son design se marie parfaitement avec mon intérieur moderne. Je la recommande à tous ceux qui recherchent qualité et innovation.",
      "testimonial3": "Augustin Verneuil",
      "author3": "Utiliser la chaise releveur électrique est une expérience formidable. Son usage intuitif m'a conquis dès le premier jour. J'apprécie particulièrement l'engagement de cette boutique pour la qualité française, qui se reflète dans chaque détail.",
      "contactTitle": "Nous Contacter",
      "contactDescription": "Pour plus d'informations ou une aide personnalisée, n'hésitez pas à nous contacter. Nos conseillers sont à votre disposition pour répondre à toutes vos questions et vous guider dans votre choix.",
      "footerText": "Merci pour votre visite sur notre site dédié au confort et à la qualité Made in France. Nous espérons vous revoir bientôt pour vous offrir une expérience d'achat unique.",
      "buttonColor": "#003366",
      "productsDescription": "Découvrez notre gamme variée de chaises releveurs électriques, où le confort rencontre l'innovation. Chaque modèle de notre boutique est soigneusement conçu pour répondre à vos besoins, tout en respectant les standards de qualité français.",
      "heroImageUrl": "https://images.pexels.com/photos/17926426/pexels-photo-17926426.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}