{
  "sites": [
    {
      "keyword": "Tapis chauffant pieds\r",
      "keywordPlurial": "Tapiss chauffant pieds\r",
      "slug": "tapis-chauffant-pieds",
      "source": "https://www.amazon.fr/s?k=cage+lapin&__mk_fr_FR=ÅMÅŽÕÑ",
      "shopName": "Tapis Chaleur",
      "heroTitle": "Tapis chauffant pieds : Confort chauffé pour vous",
      "heroDescription": "Découvrez l'élégance et la chaleur de nos tapis fabriqués en France. Un confort inégalé pour vos pieds en toute saison.",
      "heroImageKeywords": "Chaleur Douillette",
      "introTitle": "Découvrez la chaleur à vos pieds",
      "introDescription": "Bienvenue dans notre boutique spécialisée où chaque tapis est une promesse de chaleur et de confort. Fabriqués avec soin en France, nos produits sont conçus pour le climat et les intérieurs français. Profitez de la technologie moderne alliée à un savoir-faire traditionnel pour garder vos pieds au chaud. Parce que chaque maison mérite une touche de confort local.",
      "aboutTitle": "Qualité et Confort à la Française",
      "aboutDescription": "Nos tapis chauffants sont faits pour durer et vous offrir un confort quotidien sans compromis. Chaque pièce est fabriquée en France, mettant en avant notre engagement pour la qualité et la durabilité. Nous savons combien il est important de maintenir vos pieds au chaud pendant les mois froids, c'est pourquoi nous allions style et utilité dans nos créations. Faites le choix d'un confort raffiné 100% français.",
      "aboutImageKeywords": "Confort Chaleureux",
      "testimonial1": "Gustave Lapierre",
      "author1": "Ces tapis ont totalement transformé mes journées d'hiver ! Depuis que j'ai choisi un produit 100% made in France, la qualité est au rendez-vous et le confort est incomparable. Je recommande sans hésitation à tous ceux qui cherchent une solution élégante pour garder leurs pieds au chaud.",
      "testimonial2": "Marguerite Beauchamp",
      "author2": "Une découverte sensationnelle pour mes pieds ! Le design est élégant, et la fabrication française se ressent dans chaque détail. Après avoir testé plusieurs produits, celui-ci dépasse toutes mes attentes par sa chaleur et sa fiabilité.",
      "testimonial3": "René Doucet",
      "author3": "La perfection en matière de tapis chauffants ! L'artisanat français me séduit toujours, et ce produit ne fait pas exception. Douceur, chaleur et esthétique impeccable, je suis conquis.",
      "contactTitle": "Contactez-Nous",
      "contactDescription": "Nous sommes là pour répondre à toutes vos questions avec le plus grand soin. N'hésitez pas à nous contacter, nous nous ferons un plaisir de vous aider.",
      "footerText": "Rejoignez-nous pour des moments de chaleur à la française. Nos valeurs incarnent l'artisanat et l'innovation.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Laissez-vous séduire par nos tapis chauffants pieds, la solution idéale pour rester au chaud en toute élégance. Conçus en France, nos produits allient confort et design pour embellir votre foyer.",
      "heroImageUrl": "https://images.pexels.com/photos/5300046/pexels-photo-5300046.png?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}