{
  "sites": [
    {
      "keyword": "Bâton de marche pliable\r",
      "keywordPlurial": "Bâtons de marche pliable\r",
      "slug": "bton-marche-pliable",
      "source": "https://www.amazon.fr/s?k=bton+marche+pliable&__mk_fr_FR=ÅMÅŽÕÑ",
      "shopName": "Échappée Français",
      "heroTitle": "Bâton de marche pliable, l'allié idéal",
      "heroDescription": "Découvrez notre collection de bâtons de marche pliables, conçus pour votre confort. Fabriqués en France, ils allient élégance et fonctionnalité.",
      "heroImageKeywords": "Explorez Nature",
      "introTitle": "Nos bâtons, votre aventure",
      "introDescription": "Entrez dans l'univers de l'excellence française",
      "aboutTitle": "Bienvenue chez Échappée Français, votre destination de choix pour des bâtons de marche pliables d'exception. Notre boutique célèbre le savoir-faire artisanal français, garantissant des produits durables et élégants. Conçus pour les explorateurs modernes, nos bâtons s'adaptent à chaque randonnée, qu'elle soit urbaine ou sauvage. Faites confiance à notre expertise et partez à l'aventure avec style.",
      "aboutDescription": "Qualité et passion",
      "aboutImageKeywords": "Chez Échappée Français, chaque bâton raconte une histoire d'artisanat passionné et d'innovation. Notre engagement envers le \"Made in France\" assure des produits conçus dans le respect de l'environnement et de la tradition. Nous visons à offrir une expérience utilisateur inégalée, où design et confort se rencontrent. Rejoignez notre communauté qui valorise le patrimoine français à chaque pas.",
      "testimonial1": "Savoir-faire Authentique",
      "author1": "Céleste Dubois",
      "testimonial2": "Les bâtons de marche de cette boutique sont incroyables. Leur design est non seulement élégant, mais la qualité est exceptionnelle. Marcher avec eux est un vrai plaisir, peu importe le terrain.",
      "author2": "Thibaut Valois",
      "testimonial3": "J'ai été séduit par la finition soignée et la praticité des modèles. Voyager devient beaucoup plus agréable avec un bâton qui se range en un clin d'œil. Je recommande vivement à tous les randonneurs.",
      "author3": "Aurélie Morel",
      "contactTitle": "Je cherchais un bâton de marche durable et esthétique, et j'ai été ravi par mon achat. Grâce à sa conception française, il est robustement fiable, rendant chaque promenade mémorable.",
      "contactDescription": "Écrivez-nous",
      "footerText": "Pour toute question ou demande d'information, n'hésitez pas à nous contacter. Nous nous engageons à vous répondre dans les plus brefs délais pour un service client optimal.",
      "buttonColor": "Merci de faire confiance à Échappée Français pour vos besoins en matériel de randonnée. Nos bâtons made in France sont là pour vous accompagner à chaque pas et vous offrir la meilleure expérience possible.",
      "productsDescription": "#2C3E50",
      "heroImageUrl": "https://images.pexels.com/photos/13315966/pexels-photo-13315966.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}