{
  "sites": [
    {
      "keyword": "Bâton de marche pliable\r",
      "keywordPlurial": "Bâtons de marche pliable\r",
      "slug": "bton-marche-pliable",
      "source": "https://www.amazon.fr/s?k=bton+marche+pliable&__mk_fr_FR=ÅMÅŽÕÑ",
      "shopName": "Marche Pliante",
      "heroTitle": "Bâton de marche pliable, élégance et robustesse",
      "heroDescription": "Découvrez nos bâtons pliables, fabriqués en France avec amour. Parfaits pour vos balades et randonnées, alliant esthétique et fonctionnalité.",
      "heroImageKeywords": "Confort Élévation",
      "introTitle": "L'art du bâton de marche pliable",
      "introDescription": "Bienvenue chez Marche Pliante, l'endroit idéal pour trouver votre compagnon de route. Nos bâtons de marche pliables, conçus et fabriqués en France, sont synonymes de qualité et d'innovation. Que vous soyez randonneur aguerri ou promeneur occasionnel, nos produits sont pensés pour répondre à tous vos besoins. Redécouvrez le plaisir de marcher avec élégance et sécurité.",
      "aboutTitle": "Conçu avec passion",
      "aboutDescription": "Chez Marche Pliante, chaque bâton est un témoignage de savoir-faire français. Notre engagement pour la qualité signifie que chaque produit est minutieusement inspecté et testé. En choisissant nos bâtons, vous optez pour durabilité et style. Nous croyons fermement que marcher doit être un plaisir, et nous sommes là pour rendre chaque pas plus léger.",
      "aboutImageKeywords": "Innovation Française",
      "testimonial1": "Jean-Michel Dupuis",
      "author1": "Je suis ravi d'avoir découvert Marche Pliante ! Leur bâton pliable est non seulement esthétique mais incroyablement pratique. La qualité du produit reflète véritablement le savoir-faire français, et je l'emporte partout lors de mes promenades.",
      "testimonial2": "Marina Lefèvre",
      "author2": "J'ai tout de suite été séduite par la solidité et la légèreté de leur bâton. Après plusieurs mois d'utilisation en randonnée, il reste intact. Merci à l'équipe pour leur travail exceptionnel et leur service client attentionné.",
      "testimonial3": "Cédric Montfort",
      "author3": "Le bâton de Marche Pliante a changé ma façon de randonner. Facile à transporter et élégant, il rend mes escapades encore plus agréables. Je recommande vivement cette boutique pour son service impeccable et ses produits de qualité.",
      "contactTitle": "Contactez-nous maintenant",
      "contactDescription": "N'hésitez pas à nous joindre pour toute question ou conseil personnalisé. Notre équipe est disponible pour vous guider dans le choix du bâton parfait.",
      "footerText": "Merci de votre visite. Randonnez avec élégance grâce à Marche Pliante. Promenez-vous avec confiance et style, peu importe le chemin.",
      "buttonColor": "#333333",
      "productsDescription": "Nos bâtons de marche pliables, fabriqués en France avec le plus grand soin, sont conçus pour les amateurs d'aventures à la recherche de confort et de style. Découvrez un produit qui allie tradition et innovation pour accompagner toutes vos randonnées.",
      "heroImageUrl": "https://images.pexels.com/photos/13315966/pexels-photo-13315966.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}