{
  "sites": [
    {
      "id": 51,
      "keyword": "Radiateur électrique",
      "slug": "radiateur-electrique",
      "shopName": "Énergie Douce",
      "heroTitle": "Radiateur électrique : Chaleur française durable",
      "heroDescription": "Découvrez notre sélection élégante de radiateurs électriques. Offrant un confort optimal et une efficacité inégalée pour vos intérieurs.",
      "heroImageKeywords": "Chaleur française",
      "introTitle": "Le confort prend une nouvelle dimension",
      "introDescription": "Bienvenue dans notre boutique dédiée aux radiateurs électriques, où l'excellence Made in France rencontre un design raffiné. Chaque produit a été minutieusement sélectionné pour répondre aux besoins des foyers français, tant en matière de performance que d'esthétique. Notre priorité est de vous offrir des solutions de chauffage écologiques et économiques. Plongez dans un univers où chaque détail compte pour faire de votre espace un véritable cocon chaleureux.",
      "aboutTitle": "Chaleur imbattable",
      "aboutDescription": "Nos radiateurs électriques reflètent l'artisanat français à son meilleur. Nous nous engageons à offrir des produits qui allient design sophistiqué et technologie de pointe, garantissant une chaleur douce et efficace. Chacun de nos radiateurs est conçu pour s'adapter harmonieusement à votre intérieur tout en respectant des normes environnementales strictes. Choisir notre boutique, c'est opter pour l'engagement et la qualité durable.",
      "aboutImageKeywords": "Design novateur",
      "testimonial1": "Clémence Duboust",
      "author1": "Après avoir installé mon modèle dans le salon, j'ai immédiatement ressenti une différence. Il dégage une chaleur douce et réconfortante, sans assécher l'air. Enfin un produit qui allie esthétique et performance !",
      "testimonial2": "Lucien Terral",
      "author2": "J'ai été agréablement surpris par la rapidité de chauffe de mon nouveau radiateur. Son design épuré s'intègre parfaitement dans ma décoration intérieure. Un véritable changement pour mon confort quotidien !",
      "testimonial3": "Soline Argand",
      "author3": "En optant pour un produit de cette boutique, je choisis la qualité française. Le service client a été impeccable, et l'installation a été un jeu d'enfant. Je recommande vivement cette expérience exceptionnelle !",
      "contactTitle": "Contactez-nous, chaleur assurée !",
      "contactDescription": "Nous sommes à votre écoute pour toute question ou besoin spécifique. Contactez notre équipe pour un accompagnement personnalisé dans le choix de votre radiateur idéal.",
      "footerText": "Faites de votre maison un havre de paix et de confort thermique avec nos radiateurs uniques. Laissez-vous séduire par la finesse du savoir-faire français à chaque instant.",
      "heroImageUrl": "https://images.pexels.com/photos/7459696/pexels-photo-7459696.jpeg?auto=compress&cs=tinysrgb&h=650&w=940",
      "aboutImageUrl": "https://images.pexels.com/photos/16107753/pexels-photo-16107753.jpeg?auto=compress&cs=tinysrgb&h=650&w=940",
      "amazonSearch": "https://www.amazon.fr/s?k=radiateur+electrique&__mk_fr_FR=ÅMÅŽÕÑ",
      "source": "https://www.amazon.fr/s?k=radiateur+electrique&__mk_fr_FR=ÅMÅŽÕÑ",
      "buttonColor": "#4A484B",
      "productsDescription": "Nos radiateurs électriques, symboles du savoir-faire à la française, sont conçus pour offrir une chaleur uniforme et équilibrée. Alliant design moderne et performance, ils sont le choix idéal pour un habitat éco-responsable et confortable.",
      "keywordPlurial": "Radiateurs électriques"
    }
  ]
}