{
  "sites": [
    {
      "keyword": "Bâton de marche pliable\r",
      "keywordPlurial": "Bâtons de marche pliable\r",
      "slug": "bton-marche-pliable",
      "source": "https://www.amazon.fr/s?k=bton+marche+pliable&__mk_fr_FR=ÅMÅŽÕÑ",
      "shopName": "Marche Élégante",
      "heroTitle": "Bâton de marche pliable, compagnon de style",
      "heroDescription": "Découvrez le bâton de marche pliable chic et pratique. Qualité artisanale française à votre portée.",
      "heroImageKeywords": "Élégance authentique",
      "introTitle": "L'équilibre de l'excellence",
      "introDescription": "Bienvenue chez Marche Élégante !",
      "aboutTitle": "Explorez une gamme soigneusement conçue de bâtons de marche pliables, entièrement fabriquée en France. Nos produits allient esthétisme et fonctionnalité, répondant parfaitement aux besoins des amateurs de randonnée ou de promenade urbaine. Chaque bâton est le fruit d'un savoir-faire artisanal exceptionnel, garantissant robustesse et élégance. Optez pour une marche sereine avec une touche de style français.",
      "aboutDescription": "Un art de vivre",
      "aboutImageKeywords": "Les bâtons de Marche Élégante incarnent l'âme du savoir-faire français. Conçus avec précision pour offrir confort et élégance, ils sont le choix idéal pour ceux qui souhaitent allier style et utilité. Chaque pièce est fabriquée avec des matériaux durables qui mettent en avant notre engagement envers l'environnement et le patrimoine local. Optez pour l'authenticité et le chic à la française avec nos bâtons de marche.",
      "testimonial1": "Artisanat français",
      "author1": "Louise Dupuis",
      "testimonial2": "Depuis que j'ai découvert Marche Élégante, mes marches n'ont jamais été aussi agréables. Leur bâton pliable est robuste et léger, parfait pour mes balades du dimanche. La qualité française se ressent immédiatement, un vrai plaisir à utiliser !",
      "author2": "Armand Besson",
      "testimonial3": "Je suis ravi de mon achat chez Marche Élégante. Leur attention aux détails et au design font toute la différence, faisant de chaque promenade un moment d'élégance. Et puis, soutenir une production 100% française est toujours un plus !",
      "author3": "Mireille Laurent",
      "contactTitle": "J'ai acheté un bâton de marche pour un voyage, et je n'ai pas été déçue ! Compact, il se glisse facilement dans mon sac tout en étant stylé et robuste. On sent un réel savoir-faire, c'est un peu comme emmener un morceau de France avec soi !",
      "contactDescription": "Restons en contact",
      "footerText": "N'hésitez pas à nous contacter pour toute question, nous serons ravis de vous aider à choisir le bâton parfait. Nous sommes disponibles par email et téléphone pour échanger sur vos besoins spécifiques.",
      "buttonColor": "Made in France, marche moderne. Découvrez l'élégance et la tradition unies dans un baton français exceptionnel.",
      "productsDescription": "#384156",
      "heroImageUrl": "https://images.pexels.com/photos/13315966/pexels-photo-13315966.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}