{
  "sites": [
    {
      "keyword": "Meubles cuisine pas chers : commode, vitrine, buffet",
      "keywordPlurial": "Meubles cuisine pas chers : commode, vitrine, buffet",
      "slug": "meubles-cuisine-pas-chers",
      "source": "https://www.lidl.fr/h/commodes-vitrines-buffets/h10018741?srsltid=AfmBOopcUsrzoZ90CI1DC2DDjym2IeHILpt-b6R_7eQkvMFXc9CDrq1J",
      "shopName": "Ameublement Unique",
      "heroTitle": "Meubles cuisine pas chers : commode, vitrine, buffet",
      "heroDescription": "Élevez votre cuisine avec nos meubles made in France. Qualité et prix compétitifs pour chaque budget.",
      "heroImageKeywords": "Élégance abordable",
      "introTitle": "Le chic accessible",
      "introDescription": "Bienvenue chez Ameublement Unique, là où style et accessibilité vont de pair. Nos meubles de cuisine pas chers, soigneusement conçus en France, sont pensés pour embellir votre intérieur sans faire grimper la facture. Explorez notre gamme variée de commodes, vitrines et buffets, synonymes de qualité et de design. Profitez aussi d’un retour sans tracas sous 30 jours.",
      "aboutTitle": "Une qualité inégalée",
      "aboutDescription": "Chez Ameublement Unique, la qualité est notre promesse. Nos meubles, fabriqués avec soin en France, allient savoir-faire traditionnel et modernité. Ils sont conçus pour durer et apporter du charme à vos espaces culinaires. Offrez-vous un mobilier exceptionnel sans compromis sur le prix.",
      "aboutImageKeywords": "Sublime intérieur",
      "testimonial1": "Armand Lefèvre",
      "author1": "\"L'achat d'une vitrine chez Ameublement Unique a totalement transformé ma cuisine. La qualité est clairement au rendez-vous, et le style est impeccablement français. Je recommande sans hésiter à quiconque souhaite redonner vie à son espace.\"",
      "testimonial2": "Sibylle Montagne",
      "author2": "\"Je ne m'attendais pas à trouver des meubles d'une telle qualité à ce prix ! Mon buffet est non seulement fonctionnel mais aussi très élégant. Le service client est également irréprochable, ce qui rend l'expérience d'achat encore plus agréable.\"",
      "testimonial3": "Gaspard Ducasse",
      "author3": "\"La commode que j'ai commandée dépasse de loin mes attentes. Elle s'harmonise parfaitement avec mon décor et semble fabriquée sur mesure. C'est un plaisir d'investir dans des pièces authentiquement françaises à un coût si compétitif.\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question ou besoin de conseil, notre équipe est à votre écoute. N'hésitez pas à nous joindre pour un accompagnement personnalisé dans votre projet d'aménagement.",
      "footerText": "Offrez à votre cuisine un mobilier français de qualité. Découvrez notre sélection de commodes, vitrines et buffets élégants et abordables.",
      "buttonColor": "#4A4A4A",
      "productsDescription": "Dénichez les meilleures pièces pour votre cuisine avec notre sélection de commodes, vitrines et buffets. Conception française et prix imbattables pour une satisfaction garantie.",
      "heroImageUrl": "https://images.pexels.com/photos/29849763/pexels-photo-29849763.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}