{
  "sites": [
    {
      "keyword": "Accessoires d'arrosage pas chers : pompe à eau, tuyau",
      "keywordPlurial": "Accesoiress d'arrosage pas chers : pompe à eau, tuyau",
      "slug": "accessoires-darrosage-pas-chers",
      "source": "https://www.lidl.fr/h/arrosage/h10018578?srsltid=AfmBOoofc1YTfQ5-XUmOeZDxxQQpl0nfXsTKChDfkFVCFoOdH4tWCJgQ",
      "shopName": "ÉcoArrosage",
      "heroTitle": "Accessoires d'arrosage pas chers : pompe à eau, tuyau",
      "heroDescription": "Découvrez notre sélection Made in France pour sublimer votre jardin. Profitez de nos offres à couper le souffle, livrées directement chez vous !",
      "heroImageKeywords": "Arrosage Abordable",
      "introTitle": "Qualité Arrosée",
      "introDescription": "Chez ÉcoArrosage, la qualité rencontre l'accessibilité. Nos produits, fabriqués en France, sont conçus pour répondre aux besoins spécifiques des amateurs de jardinage français. Des pompes à eau fiables aux tuyaux résistants, nous garantissons des prix imbattables pour chaque article. Vous méritez ce qu'il y a de mieux pour votre jardin, sans compromis sur le prix ni la qualité.",
      "aboutTitle": "Pour un jardin éclatant",
      "aboutDescription": "Notre gamme d'accessoires d'arrosage est le fruit du savoir-faire français. Chaque produit est pensé pour simplifier votre vie quotidienne tout en respectant votre budget. Nos engagements reposent sur la fiabilité et la durabilité, assurant une utilisation sereine et prolongée. Faites confiance à des experts qui placent vos besoins au premier plan, car votre satisfaction est notre priorité.",
      "aboutImageKeywords": "Produits Écologiques",
      "testimonial1": "Lucien Dupont",
      "author1": "Je suis ravi de mes achats chez ÉcoArrosage ! Les produits sont d'une qualité exceptionnelle et leur service client est irréprochable. J'ai enfin trouvé une boutique qui comprend les besoins des jardiniers français.",
      "testimonial2": "Amélie Lemaitre",
      "author2": "Quel plaisir de commander sur ÉcoArrosage ! La livraison a été rapide et les articles parfaitement emballés. Je recommande vivement cette boutique pour ceux qui recherchent à la fois qualité et prix bas.",
      "testimonial3": "Benoît Lavigne",
      "author3": "Un grand merci à ÉcoArrosage pour leurs produits Made in France. Le tuyau que j'ai acheté est d'une robustesse incroyable, et la pompe fonctionne à merveille. Une expérience d'achat que je renouvellerai sans hésiter.",
      "contactTitle": "Écrivez-nous maintenant",
      "contactDescription": "Nous sommes à votre écoute pour répondre à toutes vos questions. Contactez notre équipe dédiée par mail ou téléphone pour une assistance personnalisée.",
      "footerText": "Merci d'avoir fait confiance à ÉcoArrosage pour vos besoins en arrosage. Votre satisfaction est notre plus grande récompense.",
      "buttonColor": "#004289",
      "productsDescription": "Découvrez notre incroyable sélection d'accessoires d'arrosage Made in France : pompes à eau performantes, et tuyaux résistants pour un jardinage sans souci. ÉcoArrosage, le choix de l'excellence française à petit prix pour les passionnés de jardinage.",
      "heroImageUrl": ""
    }
  ]
}