{
  "sites": [
    {
      "keyword": "Accessoires de gaming et jeux vidéo pas chers",
      "keywordPlurial": "Accesoiress de gaming et jeux vidéo pas chers",
      "slug": "accessoires-de-gaming-et",
      "source": "https://www.lidl.fr/h/jeux-video/h10018902?srsltid=AfmBOorZNkT8jiUTQ2IcEx_LNwAmqQ8RbGxgeOGIne9Tk4RHngexO-RR",
      "shopName": "PixelValley",
      "heroTitle": "Accessoires de gaming et jeux vidéo pas chers Made in France",
      "heroDescription": "Découvrez notre sélection exceptionnelle d'accessoires de gaming abordables, exclusivement fabriqués en France. Offrez-vous la meilleure qualité au meilleur prix, directement de chez vous.",
      "heroImageKeywords": "Gamer Design",
      "introTitle": "Gaming Révolution",
      "introDescription": "Bienvenue sur PixelValley, votre destination française incontournable pour tous vos accessoires de gaming et jeux vidéo. Chez nous, qualité Made in France rime avec prix imbattables. Explorez notre catalogue varié et trouvez l’article parfait pour votre set-up. Plongez dans un univers où chaque produit est sélectionné pour répondre aux besoins des gamers français.",
      "aboutTitle": "La Qualité Avant Tout",
      "aboutDescription": "Chez PixelValley, nous mettons un point d’honneur à vous offrir des produits de haute qualité, toujours fabriqués en France. Nous savons que chaque détail compte pour une expérience de jeu optimale. C’est pourquoi nous avons sélectionné des accessoires robustes et innovants, qui sauront satisfaire les joueurs les plus exigeants. Offrir une expérience unique à nos clients est notre mission première.",
      "aboutImageKeywords": "Gaming Passion",
      "testimonial1": "Amélie Dupont",
      "author1": "Les accessoires que j'ai commandés chez PixelValley ont véritablement transformé ma façon de jouer ! Leur qualité est irréprochable et j'apprécie particulièrement de soutenir une entreprise française. Je recommande cette boutique à tous les passionnés de jeux vidéo.",
      "testimonial2": "Lucas Leclerc",
      "author2": "J'ai trouvé exactement ce dont j'avais besoin pour mon set-up gaming chez PixelValley. Les prix sont imbattables et la livraison rapide a été un vrai plus. Je suis ravi de soutenir une marque qui mise sur le Made in France pour ses produits.",
      "testimonial3": "Juliette Martin",
      "author3": "Chez PixelValley, j'ai acheté plusieurs accessoires et je suis impressionnée par leur performance. Les conseillers sont à l'écoute et m'ont aidé à faire le bon choix. C'est un plaisir de trouver des produits de cette qualité sans quitter le territoire français.",
      "contactTitle": "Contactez-nous.",
      "contactDescription": "Pour toute question ou besoin d'assistance, notre équipe est à votre service. N'hésitez pas à nous consulter, nous sommes là pour vous aider dans vos achats.",
      "footerText": "Merci d'avoir visité PixelValley, votre boutique essentielle pour les équipements de gaming en France. Profitez d'une sélection de produits fiables tout en soutenant le savoir-faire local.",
      "buttonColor": "#1A1A1D",
      "productsDescription": "Découvrez notre collection d’accessoires de gaming, alliant haute performance et esthétisme. Fabriqués fièrement en France, nos produits sont conçus pour les passionnés exigeants et soucieux de qualité.",
      "heroImageUrl": "https://images.pexels.com/photos/4835419/pexels-photo-4835419.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}