{
  "sites": [
    {
      "keyword": "Accessoires de peinture",
      "keywordPlurial": "Accesoiress de peinture",
      "slug": "accessoires-de-peinture",
      "source": "https://www.lidl.fr/h/accessoires-de-peinture/h10018538?srsltid=AfmBOooGGIN6VTxFg2hBw00BcCmPp106qx8rr8tWRYJ-P_2Ol5d7CbXv",
      "shopName": "Art Peinture",
      "heroTitle": "Accessoires de peinture pour toutes vos créations",
      "heroDescription": "Découvrez notre gamme de qualité made in France. Des prix imbattables pour des accessoires recherchés par les artistes français.",
      "heroImageKeywords": "Couleurs vibrantes",
      "introTitle": "Peignez l'Inspiration",
      "introDescription": "Bienvenue sur Art Peinture, votre destination ultime pour tous les accessoires de peinture de qualité. Conçu pour les peintres passionnés, notre e-boutique met en avant des produits fabriqués en France, assurant ainsi un savoir-faire inégalé et un respect des normes environnementales. Profitez de nos services de livraison flexible et de notre politique de retour sans tracas. Transformez chaque coup de pinceau en une œuvre d'art avec nos accessoires de qualité.",
      "aboutTitle": "Qualité Supérieure",
      "aboutDescription": "Chez Art Peinture, nous avons à cœur de promouvoir le savoir-faire français à travers nos accessoires de peinture. Chaque produit incarne la richesse de notre culture artistique et l'excellence de la production hexagonale. Nous comprenons les besoins spécifiques des artistes et des amateurs français, ce qui nous permet de leur offrir des accessoires adaptés et durables. Rejoignez une communauté de passionnés qui privilégient la qualité et le style à la française.",
      "aboutImageKeywords": "Palette Créative",
      "testimonial1": "Théo Dumont",
      "author1": "Les accessoires de peinture d'Art Peinture ont véritablement transformé ma pratique artistique. La qualité des produits est exceptionnelle et cela se sent à chaque utilisation. Je recommande vivement cette boutique pour tous ceux qui recherchent la perfection française!",
      "testimonial2": "Amélie Fournier",
      "author2": "J'ai été agréablement surprise par la diversité et la qualité des produits proposés par Art Peinture. Chaque accessoire répond totalement à mes attentes et reflète le savoir-faire français. Grâce à eux, mes créations ont gagné en éclat et en finesse.",
      "testimonial3": "Julien Lefebvre",
      "author3": "Art Peinture m'a conquis par son large choix et la qualité de ses accessoires de peinture. La plateforme est simple d'utilisation et offre un vrai service client à l'écoute. Je suis désormais un client fidèle et comblé par mes achats.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Vous avez des questions ou besoin d'assistance? Notre équipe est à votre écoute pour répondre à toutes vos demandes avec réactivité et efficacité.",
      "footerText": "Merci de votre visite sur notre site, où passion et qualité s'harmonisent. Découvrez dès maintenant nos nouveautés et laissez-vous inspirer par l'art du détail!",
      "buttonColor": "#343a40",
      "productsDescription": "Explorez nos accessoires de peinture made in France, conçus pour sublimer vos créations artistiques. Offrant un rapport qualité-prix inégalé, notre sélection fera le bonheur des artistes exigeants à la recherche de produits authentiques et durables.",
      "heroImageUrl": "https://images.pexels.com/photos/29846289/pexels-photo-29846289.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}