{
  "sites": [
    {
      "keyword": "Accessoires de piscine",
      "keywordPlurial": "Accesoiress de piscine",
      "slug": "accessoires-de-piscine",
      "source": "https://www.lidl.fr/h/accessoires-de-piscine/h10018577?srsltid=AfmBOooPD_0UvxSuKH_4Xut67WrPFWAkl3SNXW2Wjn5Bnwz6y98pn-6I",
      "shopName": "Éclat Piscine",
      "heroTitle": "Accessoires de piscine : Qualité et Élégance à l'extérieur",
      "heroDescription": "Transformez votre espace aquatique avec nos accessoires de piscine conçus et fabriqués en France. Découvrez la qualité, le style et la durabilité réunis à des prix défiant toute concurrence.",
      "heroImageKeywords": "Bleu Azur",
      "introTitle": "Le Cercle Aquatique",
      "introDescription": "Bienvenue chez Éclat Piscine, votre allié pour des moments inoubliables au bord de l'eau. Nos accessoires de piscine, minutieusement fabriqués en France, séduiront les plus exigeants par leur innovation et leur design élégant. En plus de vous proposer des tarifs imbattables, nous assurons un paiement sécurisé et un service clientèle de proximité. Faites confiance à notre expertise pour embellir votre piscine tout en soutenant l'artisanat local.",
      "aboutTitle": "Un Engagement Bleu Blanc Rouge",
      "aboutDescription": "Chez Éclat Piscine, chaque accessoire est le fruit d'un savoir-faire français irréprochable. Du design à la production, nos articles célèbrent la précision et l'innovation, assurant une durabilité sans compromis. L'achat d'accessoires chez nous signifie non seulement embellir votre piscine mais également soutenir les artisans talentueux de notre pays. Faites le choix de l'élégance et de la conscience locale, tout en profitant d'un service client à l'écoute de vos besoins.",
      "aboutImageKeywords": "Artisanat Français",
      "testimonial1": "Claude Bonvent",
      "author1": "Grâce à Éclat Piscine, j'ai redécouvert le plaisir de passer du temps autour de ma piscine. Le design et la qualité des accessoires ne cessent de m’impressionner, et leur service à la clientèle est tout simplement exceptionnel. J'apprécie particulièrement la livraison rapide et sécurisée qui fait toute la différence.",
      "testimonial2": "Fleurine Descorbes",
      "author2": "Je suis ravi de mes achats auprès de cette merveilleuse boutique. Les produits Made in France m'inspirent une grande confiance, et leur fonctionnalité a transformé notre espace piscine. Changer d'avis sous 30 jours est devenu rassurant même si jusqu'à présent je suis convaincu de mes choix.",
      "testimonial3": "Gabin Marceau",
      "author3": "Une expérience d'achat remarquable chez Éclat Piscine ! Le rapport qualité/prix est incroyable, et la finition des produits est très soignée. Leur engagement pour le savoir-faire français est plus qu’évident à travers la beauté et l’innovation des accessoires proposés.",
      "contactTitle": "Contactez-nous simplement",
      "contactDescription": "Vous avez des questions ou besoin d’assistance ? Notre équipe, passionnée et dédiée, est là pour vous aider à tout moment avec des réponses rapides et personnalisées.",
      "footerText": "Découvrez l'harmonie entre élégance française et fonctionnalité pratique au sein de notre site. Éclat Piscine, là où le savoir-faire français illumine vos moments de détente aquatique.",
      "buttonColor": "#1f2933",
      "productsDescription": "Emballez votre espace aquatique avec nos accessoires de piscine, conçus pour être esthétiques et durables. Mettez à l'honneur l'artisanat français et transformez votre piscine en un havre sublime et fonctionnel.",
      "heroImageUrl": "https://images.pexels.com/photos/6388945/pexels-photo-6388945.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}