{
  "sites": [
    {
      "keyword": "Accessoires enfant : gants, sacs, montres pas chers",
      "keywordPlurial": "Accesoiress enfant : gants, sacs, montres pas chers",
      "slug": "accessoires-enfant",
      "source": "https://www.lidl.fr/h/accessoires-pour-enfants/h10018856?srsltid=AfmBOoovIz2Db-x6Z56tpwA8e78Vpxb4uydwK0xMBPctMksnWdhXTeHu",
      "shopName": "Petit Trésor",
      "heroTitle": "Accessoires enfant : gants, sacs, montres abordables",
      "heroDescription": "Découvrez notre sélection d'accessoires enfants à prix maîtrisés, fabriqués en France. Faites vos achats sereinement avec nos garanties et livraison flexible.",
      "heroImageKeywords": "Couleurs vives",
      "introTitle": "Des trésors à découvrir",
      "introDescription": "Bienvenue chez Petit Trésor, votre destination pour des accessoires enfant de qualité à prix tout doux. Nous sélectionnons pour vous des produits pensés et fabriqués en France, garantissant durabilité et style. Que ce soit pour équiper vos petits pour l'hiver ou compléter leur look, nos collections sauront vous séduire. Profitez d'une expérience d'achat en ligne simplifiée et sécurisée avec nos services adaptés aux besoins des familles françaises.",
      "aboutTitle": "Le bonheur de vos enfants",
      "aboutDescription": "Chez Petit Trésor, nous croyons que chaque enfant mérite d'avoir des accessoires qui lui ressemblent, sans que cela ne casse votre tirelire. Notre sélection inclut des articles colorés et résistants, tous issus d'un savoir-faire français reconnu. Nous mettons un point d'honneur à proposer des produits à la fois esthétiques et pratiques. Faites le choix du made in France pour une mode éthique et responsable.",
      "aboutImageKeywords": "Compagnons ludiques",
      "testimonial1": "Camille Lefèvre",
      "author1": "Je suis ravie des achats faits chez Petit Trésor ! Les gants sont non seulement chauds mais aussi très résistants, même après plusieurs lavages. Mon fils ne quitte plus sa nouvelle montre aux couleurs éclatantes, et ça me rassure de savoir qu'elle est de fabrication française.",
      "testimonial2": "Léon Dupuis",
      "author2": "On recommande chaudement Petit Trésor ! Les sacs sont parfaits pour l'école, légers et spacieux, avec des designs que ma fille adore. Le service après-vente est très réactif et bienveillant, ce qui est appréciable en cas de besoin.",
      "testimonial3": "Agnès Martin",
      "author3": "Mes enfants ont immédiatement adopté leurs nouveaux accessoires. Les couleurs et le style sont au rendez-vous, et la qualité laisse entrevoir une longue durée de vie. Je suis particulièrement impressionnée par les options de livraison et les facilités de paiement.",
      "contactTitle": "Nous contacter",
      "contactDescription": "Besoin d'aide ou d'informations supplémentaires ? Notre équipe est là pour vous accompagner dans vos choix, n'hésitez pas à nous contacter pour toute question relative à nos produits ou services.",
      "footerText": "Merci de votre visite sur Petit Trésor, où chaque achat est une contribution à l'artisanat local et à la durabilité. Profitez d'une variété d'options pour satisfaire les petites envies de vos enfants sans compromis.",
      "buttonColor": "#d6336c",
      "productsDescription": "Les accessoires pour enfants de Petit Trésor s'adaptent à toutes les aventures quotidiennes des petits, alliant praticité et style. Explorez nos collections françaises qui allient qualité et prix avantageux, parfaites pour les parents soucieux du bien-être et du budget.",
      "heroImageUrl": "https://images.pexels.com/photos/11028230/pexels-photo-11028230.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}