{
  "sites": [
    {
      "keyword": "Accessoires gaming : chaises, casque gaming pas cher",
      "keywordPlurial": "Accesoiress gaming : chaises, casque gaming pas cher",
      "slug": "accessoires-gaming",
      "source": "https://www.lidl.fr/h/accessoires-de-gaming/h10018888?srsltid=AfmBOoo8dBLPExXG8Sb0oXYg2xJnIh-G8pRiz0ni8P8D5xqqC5KojMa2",
      "shopName": "Joystick Paris",
      "heroTitle": "Accessoires gaming : chaises, casque gaming pas cher",
      "heroDescription": "Découvrez nos casques gaming d’exception au meilleur prix du marché. Profitez de la qualité française chez vous.",
      "heroImageKeywords": "Son immersif",
      "introTitle": "Le Royaume du Gaming Français",
      "introDescription": "Bienvenue chez nous, la boutique où le talent français s’exprime au service des gamers. Nos chaises ergonomiques et nos casques vous offrent un confort et une performance inégalés. Fabriqués avec soin en France, nos produits épousent les besoins des passionnés de gaming. Rejoignez une communauté de joueurs qui choisissent l’excellence locale.",
      "aboutTitle": "Pourquoi Choisir Joystick Paris?",
      "aboutDescription": "Chez Joystick Paris, nous avons à cœur d’offrir la meilleure expérience de jeu à nos clients. Nos produits, fièrement conçus en France, allient technologie de pointe et savoir-faire artisanal. Que vous soyez amateur ou pro, notre gamme s’adapte à chaque joueur français. Recherchez la qualité et le style avec nous.",
      "aboutImageKeywords": "Excellence Française",
      "testimonial1": "Léon Dubois",
      "author1": "Jamais je n’ai été aussi satisfait d'un casque gaming ! Le son est clair et me plonge directement dans mes jeux. La livraison a été rapide et le produit de qualité supérieure.",
      "testimonial2": "Clémence Roux",
      "author2": "J'adore ma nouvelle chaise de gamer ! Elle est si confortable même lors de longues sessions de jeu. J'apprécie aussi le service client réactif et attentif.",
      "testimonial3": "Pierre Marchand",
      "author3": "Les enceintes sont incroyables et l’expérience acoustique est immersive ! Je recommande cette boutique à tous les passionnés de jeu. En plus, c’est du Made in France, une vraie fierté.",
      "contactTitle": "Contactez-Nous",
      "contactDescription": "Pour toute question, notre équipe est là pour vous aider. Contactez-nous et découvrez notre service client personnalisé.",
      "footerText": "Magasinez français avec nous et profitez d'un service sécurisé et fiable. Notre engagement pour la qualité et la satisfaction ne vous laissera jamais indifférent.",
      "buttonColor": "#0D1117",
      "productsDescription": "Découvrez nos accessoires gaming, mêlant design français et performances redoutables. Ressentez le frisson du jeu avec nos produits haut de gamme et abordables.",
      "heroImageUrl": "https://images.pexels.com/photos/29844112/pexels-photo-29844112.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}