{
  "sites": [
    {
      "keyword": "Accessoires de pâtisserie & robots cuisine pas chers",
      "keywordPlurial": "Accesoiress de pâtisserie & robots cuisine pas chers",
      "slug": "accessoires-de-ptisserie-robots",
      "source": "https://www.lidl.fr/h/cuisine-patisserie/h10018683?srsltid=AfmBOoohQcGFShxas9uH7ffXi64SmyoYipZlN2K6p10ki8G65Zqtrimp",
      "shopName": "Délices Français",
      "heroTitle": "Accessoires de pâtisserie & robots cuisine pas chers chez vous",
      "heroDescription": "Découvrez notre sélection d'accessoires et robots à petits prix. Facilitez vos créations culinaires avec notre qualité française.",
      "heroImageKeywords": "Art culinaire",
      "introTitle": "Bienvenue chez Marie-Pâtisserie : l'allié parfait pour vos créations sucrées et salées. Nous vous proposons des produits de qualité fabriqués en France à des prix qui font sourire. Notre boutique est dédiée aux passionnés de cuisine qui recherchent authenticité et économie. Plongez dans un univers où chaque ustensile est pensé pour sublimer vos plats.",
      "introDescription": "Savoir-faire incomparable",
      "aboutTitle": "Chez Marie-Pâtisserie, nous célébrons l'art de cuisiner à la française avec passion. Tous nos accessoires sont soigneusement fabriqués en France, garantissant une qualité et une durabilité exceptionnelles. Notre engagement est de rendre la pâtisserie accessible à tous, sans compromettre la qualité. Explorez notre gamme et transformez chaque préparation en un chef-d'œuvre culinaire.",
      "aboutDescription": "Artisans gourmands",
      "aboutImageKeywords": "Élodie Brissot",
      "testimonial1": "\"La boutique Marie-Pâtisserie a ravi ma cuisine! Grâce à leurs ustensiles, chaque plat est devenu une œuvre d'art. J'apprécie particulièrement la qualité française qui se ressent dans chaque détail des produits.\"",
      "author1": "Léopold Morel",
      "testimonial2": "\"J'ai enfin trouvé un endroit où qualité rime avec prix abordables. Les outils rendent mes créations pâtissières bien plus simples. Le service client est à l'écoute et la livraison rapide, que demander de plus?\"",
      "author2": "Juliette Grenet",
      "testimonial3": "\"Quelle trouvaille! Marie-Pâtisserie offre une sélection incroyable d'accessoires à des prix compétitifs. Je suis ravie de la qualité et de la fonctionnalité de leurs produits qui facilitent ma passion pour la pâtisserie.\"",
      "author3": "Contactez-nous",
      "contactTitle": "Pour toute question sur nos produits ou pour un conseil, n'hésitez pas à nous écrire. Notre équipe est là pour vous guider vers les meilleures solutions culinaires.",
      "contactDescription": "Merci de nous faire confiance pour vos besoins en pâtisserie et cuisine. Visitez notre boutique souvent pour découvrir nos nouveautés et offres spéciales.",
      "footerText": "#2a2a2a",
      "buttonColor": "Découvrez notre collection d'accessoires de pâtisserie et de robots cuisine à des prix imbattables. Chaque produit est conçu pour allier efficacité et durabilité, le tout avec une qualité made in France inégalée.",
      "heroImageUrl": "https://images.pexels.com/photos/1054767/pexels-photo-1054767.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}