{
  "sites": [
    {
      "keyword": "Accessoires pour femmes: Acheter à petit prix",
      "keywordPlurial": "Accesoiress pour femmes: Acheter à petit prix",
      "slug": "accessoires-pour-femmes",
      "source": "https://www.lidl.fr/h/accessoires-pour-femmes/h10018837?srsltid=AfmBOooJJZMoOkjZKjIgkZHjcGct0FL55N23Tp8lKTA21x8u4T1jd2GX",
      "shopName": "Élégance Française",
      "heroTitle": "Accessoires pour femmes : Acheter à petit prix et sourire",
      "heroDescription": "Découvrez notre sélection d'accessoires féminins à petit prix. Un choix parfait pour celles qui recherchent l'élégance sans compromettre le budget.",
      "heroImageKeywords": "Charme Français",
      "introTitle": "Élégance Accessible",
      "introDescription": "Plongez dans l'univers charmant de notre boutique d'accessoires français, dédiée aux femmes élégantes. Chacun de nos produits incarne l'artisanat local et la passion du Made in France. Offrez-vous un style unique à des prix abordables tout en soutenant l'économie française. Notre boutique est l'adresse incontournable pour toutes les amoureuses de la mode.",
      "aboutTitle": "Qualité Garantie",
      "aboutDescription": "Chez nous, chaque accessoire est le reflet d'un savoir-faire français inégalé. Fabriqués avec soin dans nos ateliers, nos porte-clés et bonnets sont synonymes de finesse et de durabilité. Nous sélectionnons des matériaux de haute qualité pour vous offrir des articles qui se démarquent. Être chic n'a jamais été aussi authentiquement français.",
      "aboutImageKeywords": "Artisanat Local",
      "testimonial1": "Amélie Leblanc",
      "author1": "J'ai commandé un porte-clés en forme d'étoile et j'ai été impressionnée par la qualité et la rapidité de livraison. Le design est ravissant, et mon trousseau de clés n'a jamais été aussi élégant. Je recommande vivement cette boutique à toute femme souhaitant accessoiriser son quotidien avec goût.",
      "testimonial2": "Lucien Bonnet",
      "author2": "Le bonnet que j'ai acheté chez vous est devenu mon accessoire préféré. Il est à la fois chaud et stylé, parfait pour l'hiver. J'apprécie tout particulièrement le fait qu'il soit fabriqué en France, une véritable garantie de qualité.",
      "testimonial3": "Sophie Durand",
      "author3": "En tant que passionnée de belles choses, je suis ravie de mes nouvelles acquisitions. Ces accessoires ajoutent une touche de sophistication à toutes mes tenues. Merci pour votre engagement envers l'artisanat français, je reviendrai indéniablement pour de nouvelles découvertes.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question ou besoin d'assistance, notre équipe française est à votre écoute. N'hésitez pas à nous contacter, nous sommes là pour vous aider à trouver l'accessoire parfait.",
      "footerText": "Nous vous remercions de votre visite et espérons vous revoir bientôt sur notre boutique. Continuez à explorer et à vous faire plaisir avec des créations Made in France.",
      "buttonColor": "#2D2F3E",
      "productsDescription": "Ajoutez de la beauté à votre quotidien avec nos porte-clés et bonnets fabriqués en France. Accessoires féminins aux designs floraux, étoilés ou en cœur, chaque pièce de notre collection est pensée pour sublimer votre style à un prix doux.",
      "heroImageUrl": "https://images.pexels.com/photos/13290499/pexels-photo-13290499.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}