{
  "sites": [
    {
      "keyword": "Accessoires pas chers pour animaux : chat, chien etc.",
      "keywordPlurial": "Accesoiress pas chers pour animaux : chat, chien etc.",
      "slug": "accessoires-pas-chers-pour",
      "source": "https://www.lidl.fr/h/animaux/h10018952?srsltid=AfmBOoogNup8DBD3CFGr8q_b3x2xdiYavQ5V2hKgubDiiEBuVtsruqIS",
      "shopName": "Anim'Aubaine",
      "heroTitle": "Accessoires pas chers pour animaux : qualité et prix bas",
      "heroDescription": "Des essentiels pour vos compagnons à des prix doux. Made in France avec amour et assurance.",
      "heroImageKeywords": "Jouets ludiques",
      "introTitle": "Le Paradis des Compagnons",
      "introDescription": "Bienvenue dans notre univers d'accessoires pour animaux où le luxe devient abordable ! Chez nous, qualité rime avec petits prix. Made in France, nos produits allient élégance et durabilité pour satisfaire chiens, chats et autres amis poilus. Offrez à vos animaux ce qu'il y a de meilleur, tout en soutenant le savoir-faire local.",
      "aboutTitle": "Passion & Qualité",
      "aboutDescription": "Notre boutique est née de l'amour inconditionnel pour les animaux et du savoir-faire français. Nous nous engageons à vous offrir des produits à la fois abordables et de qualité supérieure, pour le bonheur de vos compagnons à quatre pattes. Chaque accessoire est soigneusement sélectionné pour garantir le confort et la satisfaction de votre fidèle ami. Rejoignez notre communauté d'amoureux des animaux et découvrez la différence du Made in France.",
      "aboutImageKeywords": "Accessoires tendances",
      "testimonial1": "Clémence Destouches",
      "author1": "J'ai été agréablement surprise par la qualité des produits achetés sur cette boutique. Mon chat adore son nouveau jouet, et je peux avoir l'esprit tranquille grâce à leur paiement sécurisé. La livraison rapide et la possibilité de retour sous 30 jours sont un vrai plus !",
      "testimonial2": "Bertrand Leclerc",
      "author2": "En tant que propriétaire de deux chiens turbulents, je suis heureux d'avoir enfin trouvé une boutique où qualité et prix vont de pair. Les accessoires sont robustes et esthétiques, ce qui est rare dans cette gamme de prix. Le Made in France fait vraiment la différence !",
      "testimonial3": "Margaux Laforêt",
      "author3": "Depuis que j'ai découvert cette boutique, je ne commande plus ailleurs pour mes trois chats ! Les articles sont non seulement abordables, mais aussi d'excellente qualité. Le service client est remarquable, toujours prêt à répondre à la moindre de mes questions.",
      "contactTitle": "Contactez-nous facilement",
      "contactDescription": "Nous sommes là pour répondre à toutes vos questions ! N'hésitez pas à nous envoyer un message ou à nous rendre visite en boutique.",
      "footerText": "Merci de nous avoir choisis pour chouchouter vos animaux. Votre satisfaction reste notre priorité, chaque jour.",
      "buttonColor": "#1F3A52",
      "productsDescription": "Découvrez notre sélection d’accessoires pour animaux, alliant qualité française et prix imbattables. Offrez le meilleur sans vous ruiner, avec notre variété de produits pour chats, chiens et plus encore.",
      "heroImageUrl": "https://images.pexels.com/photos/9381051/pexels-photo-9381051.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}