{
  "sites": [
    {
      "keyword": "Accessoires de table pas cher",
      "keywordPlurial": "Accesoiress de table pas cher",
      "slug": "accessoires-de-table-pas",
      "source": "https://www.lidl.fr/h/accessoires-de-table/h10018646?srsltid=AfmBOoqHWmmvdyew-wHupCzKPOwhG6OUMwpFVI_mglb9S0X7hiXUNcBi",
      "shopName": "Table Chic",
      "heroTitle": "Accessoires de table pas cher en France",
      "heroDescription": "Embellissez vos tables avec élégance sans vider votre porte-monnaie ! Profitez du savoir-faire français à des prix imbattables.",
      "heroImageKeywords": "Élégance, Convivialité",
      "introTitle": "Découvrez la French Touch de l'art de la table",
      "introDescription": "Bienvenue chez Table Chic, votre référence pour des accessoires de table alliant style et économie. Nos produits, fabriqués en France, garantissent une qualité exemplaire tout en respectant votre budget. Que vous soyez amateur de dîners entre amis ou que vous prépariez un événement spécial, notre sélection s'adapte à toutes les occasions. Commandez dès maintenant et redécouvrez l'art de recevoir à la française !",
      "aboutTitle": "Fabriqué chez nous",
      "aboutDescription": "Chez Table Chic, la qualité Made in France est notre fierté et votre gage de confiance. Nos accessoires de table sont conçus pour transformer chaque repas en une expérience mémorable. Avec une offre dédiée aux amoureux de la France, nous combinons finesse et fonctionnalité pour habiller vos tablées. Choisir nos produits, c'est opter pour une valeur sûre, respectueuse de traditions artisanales et du design moderne.",
      "aboutImageKeywords": "Table Passion",
      "testimonial1": "Emilie Dufresne",
      "author1": "\"J'ai été enchantée par la variété et la qualité des produits proposés. Chaque pièce semble raconter sa propre histoire, tout en apportant une touche sophistiquée à mes repas. Grâce à Table Chic, ma table suscite l'admiration de tous mes invités.\"",
      "testimonial2": "Lucien Carpentier",
      "author2": "\"Trouver des produits aussi bien conçus et à ce prix-là relève du miracle. J'apprécie particulièrement le soin du détail et la durabilité des matériaux. Avec Table Chic, je n'hésite plus à recevoir et je suis fier de mes choix.\"",
      "testimonial3": "Mireille Aubert",
      "author3": "\"Le service client est juste impeccable ! J'ai reçu mes articles rapidement et en parfait état. Toujours à l'écoute, l'équipe m'a aidée à choisir des accessoires qui, je l'avoue, ont transformé mes repas en moments magiques.\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question ou suggestion, notre équipe est à votre disposition pour vous offrir une expérience d'achat unique. Écrivez-nous et nous serons ravis de vous répondre dans les plus brefs délais.",
      "footerText": "Vous méritez le meilleur pour vos moments partagés. Merci de faire confiance à Table Chic, la référence des accessoires de table en France.",
      "buttonColor": "#2a2a2e",
      "productsDescription": "Explorez notre collection d'accessoires de table pas chers et élégants, fabriqués en France pour embellir vos repas. Optez pour des pièces uniques et abordables qui ajoutent une touche de charme à chaque occasion.",
      "heroImageUrl": "https://images.pexels.com/photos/29844887/pexels-photo-29844887.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}