{
  "sites": [
    {
      "keyword": "Accessoires et gants de sport pas chers",
      "keywordPlurial": "Accesoiress et gants de sport pas chers",
      "slug": "accessoires-et-gants-de",
      "source": "https://www.lidl.fr/h/accessoires-de-sport/h10018793?srsltid=AfmBOoqCc4_UI4ANxNSQ4dae9NsDIgrvRr62CRlKCtk_Z_p6asRGWBMe",
      "shopName": "SportStyle",
      "heroTitle": "Accessoires et gants de sport pas chers, top qualité",
      "heroDescription": "Découvrez nos accessoires de sport Made in France. Les meilleurs prix pour des athlètes malins.",
      "heroImageKeywords": "Esprit sportif",
      "introTitle": "Passion et Performance",
      "introDescription": "Bienvenue chez SportStyle, votre partenaire idéal pour tous vos accessoires sportifs. Notre boutique met un point d'honneur à vous proposer des produits de qualité, fabriqués en France, pour des sportifs exigeants. Profitez de prix imbattables sans compromettre la qualité. Adoptez le Made in France pour vous surpasser dans toutes vos aventures sportives.",
      "aboutTitle": "L'excellence française",
      "aboutDescription": "Chez SportStyle, nous nous engageons à vous offrir des produits qui allient qualité supérieure et coût accessible. Tous nos accessoires reflètent le savoir-faire français, garantissant durabilité et style inégalables. Achetez chez nous sans inquiétude grâce à notre politique de retour sous 30 jours, parce que votre satisfaction est notre priorité. Explorez notre gamme variée et trouvez l'équipement qui vous convient, livré directement chez vous ou en point relais.",
      "aboutImageKeywords": "Authentique France",
      "testimonial1": "Aurélien Dupuis",
      "author1": "J'ai été agréablement surpris par la qualité des gants que j'ai commandés. Ils résistent parfaitement à l'épreuve de mes entraînements intensifs. L'achat en ligne était simple, et le paiement 100% sécurisé m'a rassuré.",
      "testimonial2": "Élodie Careau",
      "author2": "SportStyle a su répondre à toutes mes attentes avec ses accessoires sportifs absolument incroyables. L'expédition rapide et le service après-vente m'ont conquis. Je recommande vivement cette boutique à tous les passionnés de sport.",
      "testimonial3": "Corentin Vernier",
      "author3": "Les produits Made in France se ressentent vraiment dans la qualité des accessoires sportifs que j'ai achetés ici. Merci pour l'excellent service client qui a facilité mon retour sans tracas. Je continuerai à faire mes achats chez SportStyle.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous écrire pour toute question, nous sommes à votre entière disposition. Retrouvez nos conseillers prêts à rendre votre expérience d'achat unique.",
      "footerText": "Merci d'avoir visité SportStyle. Nous restons à votre écoute pour améliorer votre expérience shopping en ligne.",
      "buttonColor": "#1A1A1D",
      "productsDescription": "Nos accessoires et gants sportifs sont conçus en pensant à l'athlète qui sommeille en vous. De haute qualité et au meilleur prix, notre catalogue regorge de produits Made in France qui sauront booster vos performances.",
      "heroImageUrl": "https://images.pexels.com/photos/4245018/pexels-photo-4245018.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}