{
  "sites": [
    {
      "keyword": "Acheter des tours & machines à bois en ligne à petit prix",
      "keywordPlurial": "Acheters des tours & machines à bois en ligne à petit prix",
      "slug": "acheter-des-tours-machines",
      "source": "https://www.lidl.fr/h/tours-machines-a-bois/h10018973?srsltid=AfmBOop9G3rhoZ3D1AZiQGGSTcRmkn-H5q4tmuZTA1OGt3E0bPMRCxP9",
      "shopName": "Artisan Bois",
      "heroTitle": "Acheter des tours & machines à bois à prix réduit",
      "heroDescription": "Découvrez notre sélection de machines d'exception fabriquées en France. Idéal pour tous vos projets bois.",
      "heroImageKeywords": "Créations Magnifiques",
      "introTitle": "Perles de l'Artisanat",
      "introDescription": "Bienvenue chez Artisan Bois, votre destination de choix pour des machines à bois de qualité supérieure, fabriquées avec soin en France. Nos produits répondent aux besoins des passionnés du bois, qu'ils soient amateurs ou professionnels. Nous nous engageons à offrir des équipements à des prix compétitifs sans compromise sur la qualité. Explorez notre gamme et transformez votre atelier en un espace de créativité inégalé.",
      "aboutTitle": "Qualité et Passion",
      "aboutDescription": "Chez Artisan Bois, nous défendons la tradition et l'innovation pour vous proposer des outils qui marient robustesse et précision. Plus qu'une simple boutique, nous sommes une communauté de passionnés, engagés à soutenir vos projets du quotidien. Tous nos produits bénéficient de la rigueur du savoir-faire français. Faites confiance à notre expertise pour vos achats en ligne en toute sérénité.",
      "aboutImageKeywords": "Finition Parfaite",
      "testimonial1": "Émile Dubois",
      "author1": "Les machines de chez Artisan Bois ont complètement transformé mon atelier ! La qualité des matériaux est incomparable et le service client a toujours été là pour répondre à mes questions. J'apprécie particulièrement l'engagement local et le savoir-faire français.",
      "testimonial2": "Sophie Martin",
      "author2": "J'étais sceptique à l'idée d'acheter du matériel en ligne, mais Artisan Bois m'a convaincue ! Leurs produits sont aussi performants qu'élégants, et chaque livraison a été rapide et sans accroc. Je recommande vivement à quiconque cherche la qualité.",
      "testimonial3": "Julien Lefèvre",
      "author3": "En tant que professionnel, je suis toujours à la recherche d'équipements fiables. Chez Artisan Bois, j'ai trouvé des machines qui dépassent mes attentes en termes de solidité et d'ergonomie. C'est un plaisir de travailler avec un fournisseur aussi engagé.",
      "contactTitle": "Nous Contacter",
      "contactDescription": "Pour toute question ou information, n'hésitez pas à nous joindre par email ou téléphone. Notre équipe dévouée est à votre écoute pour vous offrir une expérience d'achat personnalisée.",
      "footerText": "Merci de votre visite sur Artisan Bois, où la qualité rencontre l'expertise française. Nous sommes impatients de vous accompagner dans vos projets, du bois aux étoiles.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Découvrez une collection unique de tours et machines à bois, parfaite pour optimiser votre espace de travail en toute simplicité. Nos produits sont conçus pour combiner efficience et durabilité, répondant parfaitement aux attentes des créateurs exigeants.",
      "heroImageUrl": "https://images.pexels.com/photos/7302794/pexels-photo-7302794.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}