{
  "sites": [
    {
      "keyword": "Alimentation pour bébé : acheter par cher",
      "keywordPlurial": "Alimentations pour bébé : acheter par cher",
      "slug": "alimentation-pour-bb",
      "source": "https://www.lidl.fr/h/alimentation-pour-bebe/h10035182?srsltid=AfmBOoqDuSgvYQ0SLJCYm8ozqFMaeU9786lIfUq_k0hFvxCZNZcFP1Ih",
      "shopName": "Bébé Gourmand",
      "heroTitle": "Alimentation pour bébé : acheter par cher, qualité garantie",
      "heroDescription": "Découvrez notre sélection d'aliments pour le bien-être des tout-petits. Fabriqués en France, nos produits allient qualité, sécurité et petits prix.",
      "heroImageKeywords": "Délices Nourrissants",
      "introTitle": "Bébé Bienvenu",
      "introDescription": "Bienvenue à Bebé Gourmand, votre destination incontournable pour l'alimentation de bébé à prix doux. Faites le choix d'une production 100 % française, synonyme de qualité et de fraîcheur. Parcourez notre collection variée de produits nutritifs, adaptés aux besoins de chaque bébé. Laissez-vous séduire par nos offres exceptionnelles, pensées pour le confort des parents et des enfants.",
      "aboutTitle": "Nourrir avec Amour",
      "aboutDescription": "Chez Bébé Gourmand, nous comprenons que vous souhaitez le meilleur pour votre enfant. C'est pourquoi nous sélectionnons avec soin des aliments de haute qualité, produits localement en France. Nos engagements pour la sécurité alimentaire et le goût authentique sont notre priorité. Rejoignez notre communauté de parents soucieux de la nutrition et de la santé de leurs enfants.",
      "aboutImageKeywords": "Satisfaction Parentale",
      "testimonial1": "Sophie Lefèvre",
      "author1": "Depuis que j'ai découvert Bébé Gourmand, les repas de mon petit sont un vrai régal ! Les produits sont de grande qualité et fabriqués en France, ce qui me rassure. En plus, le service client est toujours à l'écoute et très réactif.",
      "testimonial2": "Julien Martin",
      "author2": "Mon fils est très difficile, mais les produits de Bébé Gourmand lui plaisent vraiment. Il adore les petits pots qui sont à la fois savoureux et sains. Je recommande cette boutique à tous les parents soucieux de la qualité.",
      "testimonial3": "Claire Dupuis",
      "author3": "La variété des produits proposés par Bébé Gourmand est impressionnante. Mon bébé savoure chaque bouchée et je suis rassurée de connaître l'origine des ingrédients. Merci à cette boutique pour son engagement envers les familles.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Nous sommes là pour répondre à toutes vos questions. N'hésitez pas à nous joindre pour en savoir plus sur nos produits ou votre commande.",
      "footerText": "Merci de nous faire confiance pour l'alimentation de votre bébé. Ensemble, privilégions la qualité française au meilleur prix.",
      "buttonColor": "#333333",
      "productsDescription": "Les produits de notre gamme alimentation pour bébé allient qualité nutritionnelle et prix abordable. Fabriqués en France, ils garantissent des repas sûrs et délicieux pour vos petits bouts.",
      "heroImageUrl": "https://images.pexels.com/photos/29846979/pexels-photo-29846979.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}