{
  "sites": [
    {
      "keyword": "Ampoules & éclairage pas cher",
      "keywordPlurial": "Ampoules & éclairage pas cher",
      "slug": "ampoules-clairage-pas-cher",
      "source": "https://www.lidl.fr/h/ampoules-eclairage/h10018750?srsltid=AfmBOort6JtMQVaTuayecDTKpMFh0pLsxVd9plFbcAkvY3F8clZ_cImD",
      "shopName": "Lumières Uniques",
      "heroTitle": "Ampoules & éclairage pas cher pour tous !",
      "heroDescription": "Découvrez nos solutions d'éclairage à prix doux. Made in France, pour illuminer votre quotidien.",
      "heroImageKeywords": "Éclat Lumineux",
      "introTitle": "Votre éclairage, notre savoir-faire",
      "introDescription": "Bienvenue chez Ampoules & éclairage pas cher, votre partenaire lumineux dédié aux passionnés de la lumière en quête de qualité et d’économie. Fabriqué en France, notre sélection vous assure des produits fiables et durables adaptés à chaque pièce de votre maison. Profitez de notre expertise et transformez votre intérieur avec style. Trouvez facilement ce dont vous avez besoin tout en soutenant la production française.",
      "aboutTitle": "Lumière Made in France",
      "aboutDescription": "Chez nous, la lumière a une mission : embellir votre espace tout en respectant votre budget. Nos produits, soigneusement fabriqués en France, garantissent une performance exceptionnelle et une longévité qui raviront les passionnés de design intérieur. Notre distribution assure une disponibilité à tout moment et un service après-vente dévoué à votre satisfaction. Optez pour nos solutions écologiques et profitez d'une commodité sans pareille.",
      "aboutImageKeywords": "Rayon Français",
      "testimonial1": "Hervé Chateigner",
      "author1": "En tant qu'amateur d'éclairage design, j'ai trouvé exactement ce que je cherchais dans cette boutique. Les choix sont variés, les prix imbattables, et savoir que je soutiens une entreprise française ne fait qu'ajouter à mon bonheur. J'ai été impressionné par la rapidité de livraison et l'attention aux détails !",
      "testimonial2": "Solène Marivan",
      "author2": "Je suis très satisfaite de mes achats et du service client exceptionnel qui m'a accompagnée tout au long du processus. Les produits sont de grande qualité et ont considérablement amélioré l'ambiance de mon salon. Commande parfaitement emballée et reçue dans les délais promis, je suis ravie !",
      "testimonial3": "Baptiste Royan",
      "author3": "Un grand merci à cette équipe pour leur professionnalisme et leur large gamme de produits. J'ai trouvé l'éclairage idéal pour mon bureau, et la facilité du processus d'achat m'a vraiment enchanté. De plus, la politique de retour est si souple qu'elle apporte une véritable tranquillité d'esprit.",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Pour toute question ou assistance nécessaire, n'hésitez pas à nous contacter. Nous sommes là pour illuminer vos choix !",
      "footerText": "Merci de votre visite et à bientôt pour une nouvelle expérience lumineuse. Restons connectés pour découvrir nos nouveautés exclusives.",
      "buttonColor": "#003366",
      "productsDescription": "Des ampoules made in France pour éclairer votre vie. Découvrez notre gamme variée et adaptez votre intérieur à votre goût avec des solutions fiables et économiques.",
      "heroImageUrl": "https://images.pexels.com/photos/13214298/pexels-photo-13214298.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}