{
  "sites": [
    {
      "keyword": "Appareils de massage : coussins & ceintures pas chers",
      "keywordPlurial": "Appareils de massage : coussins & ceintures pas chers",
      "slug": "appareils-de-massage",
      "source": "https://www.lidl.fr/h/appareils-de-massage/h10018612?srsltid=AfmBOoqARwWhZLDbDLsW6fXdd5FgiJ1P8ZG3vZeK4KmFslCXZVh2aKxQ",
      "shopName": "Carnet Relax",
      "heroTitle": "Appareils de massage : coussins & ceintures pas chers",
      "heroDescription": "Découvrez notre sélection made in France pour un bien-être à petit prix. Offrez-vous des moments de détente sans compromis.",
      "heroImageKeywords": "Détente quotidienne",
      "introTitle": "Vitalité apaisante",
      "introDescription": "Découvrez la relaxation de proximité",
      "aboutTitle": "Bienvenue chez Carnet Relax, votre destination incontournable pour une détente à portée de main. Spécialisés dans les appareils de massage abordables, nos coussins et ceintures offrent un soulagement instantané au quotidien. Fabriqués en France, nos produits garantissent qualité et fiabilité. Rejoignez notre communauté de clients satisfaits et chouchoutez-vous sans culpabilité.",
      "aboutDescription": "Efficacité et confort",
      "aboutImageKeywords": "Chez Carnet Relax, nous faisons de votre bien-être une priorité. Chaque appareil est conçu en France avec une attention particulière portée aux détails et à la performance. Nous nous engageons à offrir des produits abordables sans sacrifier la qualité. Notre équipe est fière de contribuer à votre sérénité au quotidien.",
      "testimonial1": "Bien-être quotidien",
      "author1": "Édouard Maurelle",
      "testimonial2": "Les coussins de massage de Carnet Relax ont complètement changé ma routine du soir. Je rentre du travail, je m'allonge, et c'est comme avoir un masseur personnel à disposition. Leur efficacité et leur prix imbattable me font déjà envisager de commander les ceintures !",
      "author2": "Claire Debove",
      "testimonial3": "J'ai pris un coussin de massage pour mon long trajet en voiture et j'ai été agréablement surprise. La qualité française se ressent à chaque utilisation, et ce petit appareil fait toute la différence. Je recommande vivement à tous ceux qui cherchent une solution simple et efficace pour se détendre.",
      "author3": "Félix Laroche",
      "contactTitle": "Après avoir longtemps recherché une solution abordable pour mes douleurs lombaires, j'ai finalement trouvé le bonheur chez Carnet Relax. Le service client est excellent et la politique de retour m'a rassuré pour mon achat. Je l'utilise tous les jours et je ne pourrais plus m'en passer !",
      "contactDescription": "Contactez-nous !",
      "footerText": "Pour toute question ou pour un conseil personnalisé, notre équipe est à votre écoute. N'hésitez pas à nous contacter par téléphone ou par email.",
      "buttonColor": "Merci de nous avoir visités. Faites de votre bien-être une priorité avec nos appareils de massage.",
      "productsDescription": "#4D2C3A",
      "heroImageUrl": "https://images.pexels.com/photos/7348539/pexels-photo-7348539.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}