{
  "sites": [
    {
      "keyword": "Appareils à épilation pas cher",
      "keywordPlurial": "Appareils à épilation pas cher",
      "slug": "appareils-pilation-pas-cher",
      "source": "https://www.lidl.fr/h/appareils-a-epilation/h10018617?srsltid=AfmBOorj6fMUOZrfxfwOktJ22L8jFzyFq7kToOeBnsjTjIvUGYYwKnBh",
      "shopName": "Épilation Française",
      "heroTitle": "Appareils à épilation pas cher pour tous",
      "heroDescription": "Découvrez nos solutions d'épilation abordables. Achetez en toute confiance avec la qualité française.",
      "heroImageKeywords": "Épilation Soin",
      "introTitle": "Bienvenue à l'Élégance Accessible",
      "introDescription": "Plongez dans un univers où la beauté rime avec économie. Nos appareils à épilation, fièrement conçus en France, vous offrent une efficacité inégalée à des prix attractifs. Nous savons combien le confort et la tranquillité d'esprit sont importants pour vous, c'est pourquoi nous vous garantissons un achat sécurisé et la possibilité de changer d'avis sous 30 jours. Laissez-nous prendre soin de votre peau, sans compromis.",
      "aboutTitle": "La Qualité à Côté de Chez Vous",
      "aboutDescription": "Chez nous, c'est la passion du détail qui prévaut, de la conception de nos produits jusqu'à votre salle de bain. Inspirés par la rigueur et le savoir-faire français, nos appareils offrent une épilation douce et durable. Fidèles à notre engagement qualité-prix, nous visons l'excellence à chaque étape. Notre devise : la satisfaction esthétique au cœur de votre quotidien.",
      "aboutImageKeywords": "Beauté Française",
      "testimonial1": "Léon Béranger",
      "author1": "Je cherchais un appareil à épilation fiable et suis tombé sur ce site par hasard. Quelle bonne surprise de découvrir des produits à la fois abordables et Made in France ! Depuis, je ne fais confiance qu'à cette boutique pour mes achats beauté.",
      "testimonial2": "Clémence Fournier",
      "author2": "Ravie d'avoir trouvé une boutique qui propose des appareils de qualité à des prix aussi doux. En plus, le service après-vente est au top, ce qui est très rassurant dans le cadre de mes achats en ligne. Je recommande vivement à tous ceux qui veulent une belle peau sans se ruiner.",
      "testimonial3": "Louis Marceau",
      "author3": "Je suis impressionné par l'efficacité des appareils achetés ici, il n'y a vraiment pas d'égal ! Leur rapport qualité-prix est surprenant et la livraison rapide est un véritable plus. Je n'hésiterai pas à repasser commande pour d'autres produits de beauté.",
      "contactTitle": "Contactez-nous à Tout Moment",
      "contactDescription": "Nous sommes à votre écoute pour toute question ou besoin d'accompagnement dans votre achat. N'hésitez pas à nous contacter, notre équipe est prête à vous aider avec un sourire.",
      "footerText": "Nous vous remercions pour votre confiance et espérons vous revoir bientôt dans notre boutique. N'oubliez pas que la beauté française est désormais à portée de clic !",
      "buttonColor": "#00529B",
      "productsDescription": "Présentation d'appareils d'épilation, conçus avec expertise en France, garantissant confort et prix compétitifs pour des résultats durables et satisfaisants.",
      "heroImageUrl": "https://images.pexels.com/photos/16032366/pexels-photo-16032366.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}