{
  "sites": [
    {
      "keyword": "Appareils de nettoyage",
      "keywordPlurial": "Appareils de nettoyage",
      "slug": "appareils-de-nettoyage",
      "source": "https://www.lidl.fr/h/appareils-de-nettoyage/h10026600?srsltid=AfmBOopDiq2vKsXSKXk3O3eKsWQajAy4SzQehNNf8dV90Y8Ni0hf6nBX",
      "shopName": "Éclat Clarté",
      "heroTitle": "Appareils de nettoyage d'une efficacité éclatante",
      "heroDescription": "Découvrez notre gamme d'appareils performants et fiables. La solution parfaite pour un nettoyage sans effort chez vous.",
      "heroImageKeywords": "Purité Brillante",
      "introTitle": "La French Touch du Nettoyage",
      "introDescription": "Bienvenue chez Éclat Clarté, votre spécialiste français des appareils de nettoyage de haute qualité. Nos produits sont conçus avec soin en France pour garantir performance, durabilité et satisfaction. Profitez de nos solutions innovantes à des prix imbattables, tout en soutenant le savoir-faire local. Transformez votre quotidien avec des appareils qui allient élégance et efficacité.",
      "aboutTitle": "Une expertise à votre service",
      "aboutDescription": "Chez Éclat Clarté, nous mettons en avant le savoir-faire français pour vous offrir des appareils de nettoyage à la fois élégants et performants. Chaque produit est conçu pour répondre aux normes les plus exigeantes, assurant ainsi une durabilité inégalée. Notre engagement envers la qualité et l'innovation nous permet de vous proposer des solutions adaptées à vos besoins. Rejoignez notre communauté de clients satisfaits et découvrez la différence Éclat Clarté.",
      "aboutImageKeywords": "Satisfaction Garantie",
      "testimonial1": "Léonard Dupont",
      "author1": "\"Je n'avais jamais pensé qu'un appareil de nettoyage pouvait réellement changer mon quotidien. Grâce à Éclat Clarté, mes sols n'ont jamais été aussi propres. Le service client est exemplaire, je recommande à 100% !\"",
      "testimonial2": "Clémence Durand",
      "author2": "\"Enfin des appareils de nettoyage qui allient esthétisme et performance. Leur fabrication française assure une qualité dont je ne peux plus me passer. Livraison rapide et produit bien emballé, rien à redire !\"",
      "testimonial3": "Armand Lefèvre",
      "author3": "\"Après plusieurs achats décevants ailleurs, j'ai découvert Éclat Clarté. Leurs appareils sont intuitifs à utiliser et mes surfaces brillent en un rien de temps. Le rapport qualité-prix est imbattable, merci !\"",
      "contactTitle": "Restons en contact",
      "contactDescription": "Pour toute question ou information supplémentaire, notre équipe sympathique est à votre écoute. N'hésitez pas à nous envoyer un message, nous sommes là pour vous aider.",
      "footerText": "Des appareils de nettoyage français, sûrs et fiables, prêts à révolutionner votre routine quotidienne. Faites confiance à notre expertise pour des résultats éclatants.",
      "buttonColor": "#004080",
      "productsDescription": "Explorez notre collection de solutions de nettoyage performantes et élégantes conçues et fabriquées en France. Transformez votre intérieur avec des appareils qui allient innovation et tradition.",
      "heroImageUrl": "https://images.pexels.com/photos/13344256/pexels-photo-13344256.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}