{
  "sites": [
    {
      "keyword": "Appareils à souder",
      "keywordPlurial": "Appareils à souder",
      "slug": "appareils-souder",
      "source": "https://www.lidl.fr/h/appareils-a-souder/h10018983?srsltid=AfmBOoq1gEAlAc7tx1BV5IQ94j9ZWRRVdbCmt41PY_lJ6DKou_K196W3",
      "shopName": "Foudre Soudure",
      "heroTitle": "Appareils à souder : Performants, Sécurisés, Français",
      "heroDescription": "Découvrez nos appareils à souder à la pointe de la technologie. Fabriqués en France, ils garantissent une expérience professionnelle inégalée.",
      "heroImageKeywords": "Performance Unique",
      "introTitle": "Maitriser l'art de souder",
      "introDescription": "Bienvenue chez Foudre Soudure, votre destination française pour des machines de soudage de qualité. Nos produits, fièrement conçus en France, vous apportent une précision et une fiabilité incomparables. Que vous soyez un amateur passionné ou un professionnel chevronné, notre service clientèle est là pour vous accompagner. Explorez notre gamme d'appareils conçus pour répondre exactement à vos besoins.",
      "aboutTitle": "Fiabilité assurée",
      "aboutDescription": "Chez Foudre Soudure, la passion pour l'excellence est notre moteur. Notre expertise française se reflète dans la performance et la durabilité de nos appareils à souder haut de gamme. Nous croyons en un service client irréprochable, prêt à vous guider dans vos choix techniques. Choisir nos produits, c'est garantir une qualité sur laquelle vous pouvez compter.",
      "aboutImageKeywords": "Expert Passion",
      "testimonial1": "Clément Dubois",
      "author1": "J'ai été impressionné par la qualité exceptionnelle des appareils Foudre Soudure. Leur service client a su me conseiller avec professionnalisme, ce qui m'a permis de faire le choix idéal pour mon atelier. La précision et la robustesse des machines m'ont permis d'améliorer considérablement mon travail.",
      "testimonial2": "Odette Martin",
      "author2": "Grâce à Foudre Soudure, j'ai pu débuter dans le soudage avec confiance. Les appareils sont robustes et simples d'utilisation, parfaits pour les novices comme moi. Le détail apporté à la fabrication française se ressent vraiment dans la qualité du produit final.",
      "testimonial3": "Antoine Lefèvre",
      "author3": "En tant que professionnel, je suis toujours à la recherche des meilleurs équipements. Foudre Soudure propose des appareils performants qui répondent exactement à mes besoins. Leur engagement envers la qualité française se traduit par une fiabilité sur laquelle je peux compter chaque jour.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou information supplémentaire. Notre équipe est ravie de vous assister dans votre parcours d'achat.",
      "footerText": "Nous sommes passionnés par le service et la qualité. Chez Foudre Soudure, chaque client est une priorité absolue, et nous vous assurons un accueil chaleureux.",
      "buttonColor": "#663399",
      "productsDescription": "Explorez notre collection de machines de soudage à la pointe de l'excellence française. Spécialement conçus pour vos besoins, nos appareils vous garantissent performance et sécurité hors pair.",
      "heroImageUrl": "https://images.pexels.com/photos/29806356/pexels-photo-29806356.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}