{
  "sites": [
    {
      "keyword": "Appareils de cuisson : grils, fours, plaques et plus",
      "keywordPlurial": "Appareils de cuisson : grils, fours, plaques et plus",
      "slug": "appareils-de-cuisson",
      "source": "https://www.lidl.fr/h/appareils-de-cuisson/h10018656?srsltid=AfmBOorBRiLKYgI7GP2d5DhAB3t4ANMiiaFweOUBZOnsF3Zzu-Qj6xY9",
      "shopName": "Feu Gourmand",
      "heroTitle": "Appareils de cuisson : grils, fours et plus",
      "heroDescription": "Découvrez l'excellence française en matière de cuisson. Offrez-vous le meilleur pour vos repas grâce à nos appareils de qualité.",
      "heroImageKeywords": "Cuisson Française",
      "introTitle": "Un Univers de Saveurs",
      "introDescription": "Bienvenue chez Feu Gourmand, votre destination dédiée aux appareils de cuisson de qualité exceptionnelle. Nos produits, conçus avec passion et savoir-faire Made in France, garantissent une performance inégalée et une durabilité remarquable. Que vous soyez un chef en herbe ou un cuisinier confirmé, vous trouverez l'outil parfait pour sublimer vos plats. Explorez notre collection et transformez chaque repas en un moment de bonheur partagé.",
      "aboutTitle": "L'Excellence Française",
      "aboutDescription": "Chez Feu Gourmand, nous croyons fermement en la qualité et la technologie de pointe. Chaque appareil est méticuleusement fabriqué en France, pour vous garantir des performances exceptionnelles à chaque utilisation. Notre engagement envers l'innovation et la durabilité assure que vous investissez dans des produits qui durent et valorisent votre cuisine. Grâce à notre expertise locale, chaque détail est un hommage à l'art culinaire français.",
      "aboutImageKeywords": "Arts Culinaires",
      "testimonial1": "Léon Deschamps",
      "author1": "J'ai acheté un four chez Feu Gourmand et je suis ravi ! La livraison rapide et le service client impeccable ont grandement facilité mon achat. Les performances du four sont incontestables, et je suis très satisfait de la qualité Made in France.",
      "testimonial2": "Éloïse Martin",
      "author2": "J'ai récemment investi dans un de leurs grils et je ne pourrais pas être plus heureuse. Les résultats sont dignes des plus grands chefs, et il s'intègre parfaitement dans ma cuisine. Le service après-vente est également remarquable, toujours à l'écoute et réactif.",
      "testimonial3": "Pierre Langlois",
      "author3": "Feu Gourmand propose des appareils d'une rare excellence. Les prix sont compétitifs, et l'expérience d'achat dépasse mes attentes. J'apprécie particulièrement leur engagement pour le Made in France, garant de la robustesse et de l'efficacité.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question, notre équipe réactive est disponible pour vous aider. N'hésitez pas à nous joindre par téléphone ou par email, nous nous engageons à vous répondre rapidement.",
      "footerText": "Votre bonheur culinaire est notre priorité. Profitez de notre gamme unique pour savourer chaque instant passé en cuisine.",
      "buttonColor": "#3F3D56",
      "productsDescription": "Découvrez notre sélection d'appareils de cuisson haut de gamme pour une expérience culinaire incomparable. Du gril au four, nous mettons à l'honneur le Made in France pour vous offrir des produits irréprochables.",
      "heroImageUrl": "https://images.pexels.com/photos/11909559/pexels-photo-11909559.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}