{
  "sites": [
    {
      "keyword": "Appliques & lampes murales pas cher",
      "keywordPlurial": "Appliques & lampes murales pas cher",
      "slug": "appliques-lampes-murales-pas",
      "source": "https://www.lidl.fr/h/appliques-lampes-murales/h10018748?srsltid=AfmBOooineRCYYz1G8OS5HIPsyMrzeivLDNbjUbUPQnwPh3NttsLg5YT",
      "shopName": "Lumières Françaises",
      "heroTitle": "Appliques & lampes murales pas cher, style harmonieux",
      "heroDescription": "Découvrez nos créations lumineuses Made in France. Soyez éclairé par l'élégance et la qualité.",
      "heroImageKeywords": "Éclat mural",
      "introTitle": "Voyage lumineux",
      "introDescription": "Notre univers lumineux",
      "aboutTitle": "Bienvenue dans notre boutique, phare de l'éclairage mural, qui illumine les intérieurs français depuis des années. Ici, la beauté de l'artisanat et la passion pour la lumière se rencontrent. Chaque applique et lampe murale raconte une histoire de savoir-faire. Alliez esthétique et économies avec notre sélection unique.",
      "aboutDescription": "Éclairer avec amour",
      "aboutImageKeywords": "Nous nous engageons à offrir des produits de qualité française à prix abordables, garantissant ainsi le bonheur de chaque foyer. Que ce soit pour un salon, une chambre ou un couloir, trouvez l'applique parfaite pour votre espace. Notre priorité, c'est votre satisfaction à chaque éclairage.",
      "testimonial1": "Lumières françaises",
      "author1": "Julien Dupuis",
      "testimonial2": "J'ai découvert cette boutique par hasard et la qualité des lampes m'a réellement surpris. Les appliques sont non seulement esthétiques mais aussi très robustes. Je suis ravi de mon achat et du service client attentionné.",
      "author2": "Élise Caron",
      "testimonial3": "Ces lampes murales ont transformé mon intérieur à moindre coût ! En plus, savoir qu'elles sont fabriquées en France ajoute une valeur sentimentale précieuse. Je recommande vivement cette boutique à tous mes amis.",
      "author3": "Victor Martel",
      "contactTitle": "Un service impeccable et des produits d'une qualité exceptionnelle à des prix défiant toute concurrence. J'apprécie particulièrement le souci du détail et l'engagement pour un éclairage durable. Je reviendrai sans hésiter pour de futurs achats.",
      "contactDescription": "Brillez avec nous",
      "footerText": "Pour toute question sur nos produits ou votre commande, n'hésitez pas à nous contacter. Notre équipe vous répondra dans les plus brefs délais avec le sourire.",
      "buttonColor": "Merci d'avoir exploré notre boutique lumineuse! Profitez d'un éclairage élégant et accessible, résolument Made in France.",
      "productsDescription": "#1A1A1D",
      "heroImageUrl": "https://images.pexels.com/photos/29849601/pexels-photo-29849601.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}