{
  "sites": [
    {
      "keyword": "Armoires et étagères pas chers",
      "keywordPlurial": "Armoires et étagères pas chers",
      "slug": "armoires-et-tagres-pas",
      "source": "https://www.lidl.fr/h/armoires-et-etageres/h10018737?srsltid=AfmBOoor_NiLSZxj52PVIfS5abuwG2KCMUQCxmwqEHpZk8qS_dj_3p_L",
      "shopName": "Stock&Style",
      "heroTitle": "Armoires et étagères pas chers, qualité française",
      "heroDescription": "Organisez votre intérieur sans vous ruiner. Découvrez l'élégance à petit prix, conçue en France.",
      "heroImageKeywords": "Espaces organisés",
      "introTitle": "Déco pratique",
      "introDescription": "Bienvenue chez Stock&Style !",
      "aboutTitle": "Chez Stock&Style, nous croyons que chaque espace mérite une organisation élégante à moindre coût. Nos meubles, fabriqués avec soin en France, répondent aux attentes des foyers français soucieux de qualité et d'esthétique. Découvrez notre sélection d'armoires et d'étagères robustes qui allient fonctionnalité et design. Simplifiez-vous la vie tout en embellissant votre quotidien.",
      "aboutDescription": "Qualité, simplicité",
      "aboutImageKeywords": "Chez Stock&Style, nous mettons un point d'honneur à offrir des produits alliant praticité et élégance. Chaque meuble est conçu pour répondre aux besoins du quotidien tout en respectant les normes de fabrication française. Nous nous engageons à rendre l'organisation accessible à tous avec des solutions astucieuses et abordables. Explorez notre gamme variée et donnez vie à vos espaces avec nos créations toutes empreintes d'un savoir-faire local.",
      "testimonial1": "Organisation française",
      "author1": "Émilie Perrault",
      "testimonial2": "J'ai été agréablement surprise par la qualité des produits Stock&Style. Les étagères que j'ai achetées sont non seulement solides mais aussi très élégantes. En plus, le fait qu'elles soient fabriquées en France est un atout majeur pour moi.",
      "author2": "Jules Lambert",
      "testimonial3": "Les meubles de Stock&Style ont transformé mon salon. J'apprécie particulièrement leur design simple mais efficace. Le service client a également été à l'écoute de mes besoins, ce qui est rare aujourd'hui.",
      "author3": "Nadia Lefèvre",
      "contactTitle": "L'achat chez Stock&Style a été une excellente expérience. Les armoires que j'ai reçues sont de haute qualité à des prix très compétitifs. Je recommande vivement cette boutique à tous les amateurs de beaux intérieurs.",
      "contactDescription": "Contactez-nous facilement",
      "footerText": "Nous sommes à votre écoute pour répondre à toutes vos questions. N'hésitez pas à nous joindre pour toute information complémentaire.",
      "buttonColor": "Merci de nous avoir choisis pour embellir votre intérieur. À bientôt chez Stock&Style !",
      "productsDescription": "#2a2a2a",
      "heroImageUrl": "https://images.pexels.com/photos/29834252/pexels-photo-29834252.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}