{
  "sites": [
    {
      "keyword": "Articles et produits de quincaillerie pas chers",
      "keywordPlurial": "Articles et produits de quincaillerie pas chers",
      "slug": "articles-et-produits-de",
      "source": "https://www.lidl.fr/h/quincaillerie/h10018979?srsltid=AfmBOoq4F8O3cOvGhcZJsX4vYwe0YRPjIgBgywAZBiAeQSnQdB3mIXRU",
      "shopName": "Quincaillerie Française",
      "heroTitle": "Articles et produits de quincaillerie pas chers, qualité garantie",
      "heroDescription": "Découvrez nos essentiels robustes et durables pour chaque projet. La France s'invite chez vous avec des prix imbattables !",
      "heroImageKeywords": "Savoir-faire Hexagonal",
      "introTitle": "Bienvenue chez Quincaillerie Française",
      "introDescription": "Découvrez l'excellence hexagonale à moindre coût ! Nous sommes fiers de notre fabrication Made in France et de notre engagement à rendre la qualité accessible à tous. Chaque produit est sélectionné avec soin pour satisfaire les bricoleurs avertis et novices. Rejoignez notre communauté d'achats intelligents dès aujourd'hui !",
      "aboutTitle": "La Quincaillerie, notre fierté",
      "aboutDescription": "Chez Quincaillerie Française, nous croyons qu'acheter malin commence par choisir des produits locaux de qualité. En tant que passionnés de bricolage, nous nous efforçons de vous offrir une gamme variée à des prix qui respectent votre budget. Notre service client est à votre écoute pour vous accompagner dans vos achats et répondre à vos questions. Rejoignez-nous pour des projets réussis et des économies garanties !",
      "aboutImageKeywords": "Satisfaction garantie",
      "testimonial1": "Émilie Dubois",
      "author1": "Je suis ravie de ma première expérience avec la Quincaillerie Française. Les produits commandés étaient exactement tels que décrits et la qualité Made in France est indéniable. Le service client a été très réactif et m'a aidée à finaliser mon achat sans encombre.",
      "testimonial2": "Antoine Lefebvre",
      "author2": "Je recommande vivement ! Trouver des articles de quincaillerie à la fois abordables et de bonne qualité n'est pas facile. Avec la Quincaillerie Française, j'ai réussi à réaliser tous mes projets à moindre coût, et cela en toute confiance grâce à leur garantie satisfait ou remboursé.",
      "testimonial3": "Camille Moreau",
      "author3": "Excellente boutique en ligne ! J'apprécie particulièrement leurs promotions quotidiennes et la diversité des produits proposés. Leur politique de retour sous 30 jours m'a donné la tranquillité d'esprit nécessaire pour acheter en ligne sans hésitation.",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Pour toute question ou assistance, notre équipe est à votre disposition pour vous aider du lundi au vendredi. Ne laissez pas vos interrogations sans réponse et contactez-nous dès maintenant !",
      "footerText": "Vos projets à portée de main ! Livraison rapide et retours faciles. Merci de nous faire confiance dans vos projets de bricolage.",
      "buttonColor": "#334455",
      "productsDescription": "Nos produits de quincaillerie allient innovation et tradition pour vous offrir la meilleure qualité Made in France. Parfaits pour tous vos projets, nos articles sont le choix idéal pour les acheteurs exigeants.",
      "heroImageUrl": "https://images.pexels.com/photos/29808528/pexels-photo-29808528.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}