{
  "sites": [
    {
      "keyword": "Aspirateurs traîneaux : Acheter à petit prix en ligne",
      "keywordPlurial": "Aspirateurs traîneaux : Acheter à petit prix en ligne",
      "slug": "aspirateurs-traneaux",
      "source": "https://www.lidl.fr/h/aspirateurs-traineaux/h10018639?srsltid=AfmBOoprEG0rLNjbkd3n4qGp2aGEm2vri-FoD9mCmG368Pcjs0rCLHU7",
      "shopName": "Aspirou Malin",
      "heroTitle": "Aspirateurs traîneaux : Acheter à petit prix maintenant",
      "heroDescription": "Découvrez notre gamme d'aspirateurs traîneaux de qualité exceptionnelle. Le meilleur du made in France, juste pour vous.",
      "heroImageKeywords": "Puissance Nettoyage",
      "introTitle": "La Qualité au Service de Votre Maison",
      "introDescription": "Bienvenue dans l'univers des aspirateurs traîneaux au savoir-faire français. Chez Aspirou Malin, nous nous engageons à vous offrir des produits alliant excellence et durabilité. Nos aspirateurs sont conçus pour répondre aux besoins des foyers français, en alliant performance et économie. Faites confiance à notre expertise pour un ménage sans tracas.",
      "aboutTitle": "Un Compagnon de Confiance",
      "aboutDescription": "Notre boutique, fondée sur la passion du nettoyage efficace, vous propose des produits à la pointe de l'innovation tout en respectant les standards du Made in France. Chaque aspirateur est minutieusement sélectionné pour vous garantir une expérience de nettoyage sans égale. Que vous soyez en appartement ou en maison, vous trouverez l'allié parfait pour un intérieur impeccable. Optez pour la qualité française, optez pour Aspirou Malin.",
      "aboutImageKeywords": "Nettoyage Expert",
      "testimonial1": "Clémence Dupont",
      "author1": "J'ai été agréablement surprise par la robustesse de l'aspirateur que j'ai acheté chez Aspirou Malin. Il est non seulement efficace mais aussi silencieux, ce qui est un réel plus pour une famille avec enfants. La livraison a été rapide et le service client très réactif !",
      "testimonial2": "Lucien Martel",
      "author2": "Ce qui m'a convaincu, c'est le label Made in France et la promesse de durabilité. Après plusieurs mois d'utilisation, je peux dire que l'aspirateur tient toutes ses promesses. Je suis ravi de cet achat que je recommande à tous mes proches sans hésiter !",
      "testimonial3": "Amandine Leroy",
      "author3": "Acheter chez Aspirou Malin a été une expérience formidable du début à la fin. L'aspirateur est performant et bien conçu, parfait pour mon appartement urbain. De plus, le respect des délais de livraison a vraiment fait la différence pour moi.",
      "contactTitle": "Contactez-nous rapidement",
      "contactDescription": "Pour toute question ou besoin d'assistance, notre équipe se tient à votre disposition. N'hésitez pas à nous contacter, nous serons ravis de vous aider !",
      "footerText": "Merci de nous faire confiance pour vos achats de qualité. Votre satisfaction est notre priorité et nous nous réjouissons d'être à vos côtés dans cette aventure.",
      "buttonColor": "#283747",
      "productsDescription": "Découvrez nos aspirateurs traîneaux, finement sélectionnés pour allier performance et qualité. Fabriqués en France, ils sont le gage d'une durabilité exceptionnelle.",
      "heroImageUrl": "https://images.pexels.com/photos/18059556/pexels-photo-18059556.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}