{
  "sites": [
    {
      "keyword": "Aspirateurs pas chers : à main, sans fil, laveur etc.",
      "keywordPlurial": "Aspirateurs pas chers : à main, sans fil, laveur etc.",
      "slug": "aspirateurs-pas-chers",
      "source": "https://www.lidl.fr/h/aspirateurs/h10018636?srsltid=AfmBOopHl1QJFScyVrWeYVDEFwsvOW7FWDrqmHOBD7bzRTzp2owZKdfb",
      "shopName": "Espace Aspirateur",
      "heroTitle": "Aspirateurs pas chers : à main, sans fil, laveur",
      "heroDescription": "Découvrez notre sélection d'aspirateurs à prix mini, alliant innovation et efficacité. Votre allié propre made in France pour un quotidien sans tracas.",
      "heroImageKeywords": "Puissance Propreté",
      "introTitle": "La maison étincelle",
      "introDescription": "Bienvenue chez Espace Aspirateur, votre destination incontournable pour trouver l’aspirateur parfait qui allie efficacité et prix abordable. Fièrement Made in France, notre boutique vous garantit des produits de qualité qui satisferont toutes vos exigences de nettoyage. Que vous cherchiez un compagnon pour les petites surfaces ou un appareil pour les grands ménages, notre sélection comblera chacun de vos besoins. Explorez notre gamme et adoptez l'art de la propreté à la française!",
      "aboutTitle": "À propos de nous",
      "aboutDescription": "Chez Espace Aspirateur, nous n'offrons pas seulement des produits, nous vous assurons une expérience d'achat inégalée. Grâce à notre engagement envers la qualité française, chaque aspirateur est conçu pour offrir performance et durabilité. Notre priorité absolue est votre satisfaction, c’est pourquoi nous proposons des conditions de retour souples et une assistance dédiée. Rejoignez une communauté d'acheteurs satisfaits et vivez la différence au quotidien!",
      "aboutImageKeywords": "Origine Locale",
      "testimonial1": "Ludovic Dupont",
      "author1": "J'ai récemment découvert Espace Aspirateur et je suis bluffé par la qualité des produits. Mon nouvel aspirateur est puissant et léger, parfait pour mes besoins quotidiens. Le service client est impeccable et j'ai vraiment apprécié l'expérience de bout en bout.",
      "testimonial2": "Margaux Lemoine",
      "author2": "Une amie m’a recommandé cette boutique et je ne regrette absolument pas mon achat ! Les produits sont à la hauteur de leur description, et l'aspect Made in France est un vrai plus pour moi. L'aspirateur sans fil que j'ai choisi est devenu indispensable dans mon quotidien.",
      "testimonial3": "Émile Carpentier",
      "author3": "Après avoir comparé plusieurs options, Espace Aspirateur s'est imposée comme évidence avec ses prix compétitifs. Je suis satisfait de mon choix, l'aspirateur laveur répond parfaitement à mes attentes. La facilité de retour offerte est également rassurante et prouve leur engagement envers le client.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Un échange avec nous est simple et direct. Pour toute question ou besoin d'assistance, notre équipe est à votre écoute pour vous apporter les réponses rapides et adaptées.",
      "footerText": "Bénéficiez d'un service distingué et profitez d'aspirateurs à la hauteur de vos attentes. La qualité française à prix doux vous attend sur Espace Aspirateur.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Explorez notre gamme d'aspirateurs polyvalents et abordables, conçus pour une efficacité optimale tout en préservant votre budget. Espace Aspirateur vous propose des solutions innovantes, entièrement fabriquées en France pour satisfaire les attentes des consommateurs locaux exigeants.",
      "heroImageUrl": "https://images.pexels.com/photos/18059556/pexels-photo-18059556.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}