{
  "sites": [
    {
      "keyword": "Aspirateurs eau & poussière pas cher",
      "keywordPlurial": "Aspirateurs eau & poussière pas cher",
      "slug": "aspirateurs-eau-poussire-pas",
      "source": "https://www.lidl.fr/h/aspirateurs-eau-poussiere/h10018989?srsltid=AfmBOopgBTO753rzDrI7ZGJTkgOkyPkznEFcIX5gs4H1VkWNKQI_hUp4",
      "shopName": "Poussière Douce",
      "heroTitle": "Aspirateurs eau & poussière pas cher - Défi qualité",
      "heroDescription": "Redécouvrez votre foyer avec des aspirateurs performants ! L'alliance parfaite entre innovation française et accessibilité.",
      "heroImageKeywords": "Propreté Éclatante",
      "introTitle": "Découvrez l'efficacité made in France",
      "introDescription": "Bienvenue dans votre temple de la propreté sans compromis ! Spécialement dédiée aux foyers français exigeants, notre boutique vous propose des aspirateurs eau & poussière de qualité supérieure à prix réduits. Alliant savoir-faire français et technologie de pointe, nous garantissons des produits robustes et efficaces. Découvrez des solutions de nettoyage respectueuses de l’environnement et de votre portefeuille.",
      "aboutTitle": "Qualité Garantie",
      "aboutDescription": "Chez nous, la qualité prime avant tout. Chaque aspirateur est soigneusement sélectionné pour répondre aux besoins des utilisateurs français. Notre engagement envers le Made in France se reflète dans chaque produit mis en vente, certifiant longévité et performance. Offrez-vous la propreté durable à prix alléchant, tout en soutenant l'industrie locale.",
      "aboutImageKeywords": "Nettoyage Parfait",
      "testimonial1": "Édouard Leblanc",
      "author1": "L'aspirateur que j'ai acquis a révolutionné mon foyer ! Sa capacité à gérer eau et poussière est tout simplement fantastique. Et surtout, quel plaisir de soutenir une marque qui valorise la qualité française.",
      "testimonial2": "Clémentine Faure",
      "author2": "Je n'ai jamais été aussi satisfaite d'un achat ! La robustesse de l'aspirateur et sa facilité d'utilisation sont impressionnantes. En plus, le service après-vente est à l'écoute et efficace, ce qui est rare de nos jours.",
      "testimonial3": "Gustave Durand",
      "author3": "Ce que j'apprécie le plus, c'est la tranquillité d'esprit que m'offre mon achat. Les performances de l'appareil surpassent mes attentes, et tout cela à un prix très compétitif. Un investissement sûr pour garder mon foyer impeccable.",
      "contactTitle": "Restons Connectés",
      "contactDescription": "Pour toute question ou besoin de conseils, notre équipe est à votre entière disposition. Contactez-nous pour découvrir comment nos aspirateurs peuvent améliorer votre quotidien.",
      "footerText": "Merci de soutenir l'excellence française à petit prix. Nous sommes honorés de participer à la propreté de votre foyer avec nos produits.",
      "buttonColor": "#404040",
      "productsDescription": "Nos aspirateurs eau & poussière sont conçus pour répondre aux attentes des foyers soucieux de qualité à prix réduit. Découvrez l’efficacité et la durabilité du savoir-faire français pour un nettoyage impeccable.",
      "heroImageUrl": "https://images.pexels.com/photos/11218601/pexels-photo-11218601.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}