{
  "sites": [
    {
      "keyword": "Aspirateurs à main puissants et pas chers",
      "keywordPlurial": "Aspirateurs à main puissants et pas chers",
      "slug": "aspirateurs-main-puissants-et",
      "source": "https://www.lidl.fr/h/aspirateurs-a-main/h10018638?srsltid=AfmBOoqt7Y_PHt078VJgvP_k5nYKBp511-7lfBSziqBoOwhRAGu3_1jD",
      "shopName": "Aspir’Gagnant",
      "heroTitle": "Aspirateurs à main puissants et pas chers, performance garantie",
      "heroDescription": "Découvrez nos aspirateurs fabriqués en France. Performance unique à prix exceptionnel.",
      "heroImageKeywords": "Nettoyage Simplifié",
      "introTitle": "Découvrez la Révolution du Nettoyage",
      "introDescription": "Bienvenue chez Aspir’Gagnant, la boutique française où qualité et économie vont de pair. Nos aspirateurs à main sont spécialement conçus pour allier puissance et praticité, fabriqués avec soin en France pour garantir une longévité incomparable. Profitez d'un large choix au meilleur prix, pour nettoyer en profondeur sans vous ruiner. Rejoignez notre communauté d'acheteurs satisfaits et explorez des solutions de nettoyage qui révolutionnent votre quotidien.",
      "aboutTitle": "Pourquoi Nous Choisir ?",
      "aboutDescription": "Chez Aspir’Gagnant, nous combinons technologie de pointe et savoir-faire artisanal local. Nos produits reflètent l'excellence Made in France et sont pensés pour les foyers modernes à la recherche d'efficacité. Disponibles à des prix imbattables, nos aspirateurs ne sacrifient ni la qualité ni la puissance. Plongez dans une expérience de nettoyage qui change la donne.",
      "aboutImageKeywords": "Innovation Française",
      "testimonial1": "Hugo Delrieux",
      "author1": "Je n'aurais jamais cru qu'un aspirateur à main puisse rendre ma maison si impeccable avec si peu d'effort. Le service client est exceptionnel et j'apprécie particulièrement l'engagement à produire en France. Je recommande cette boutique à tous ceux qui veulent allier efficacité et patriotisme.",
      "testimonial2": "Lucie Dumoulin",
      "author2": "Ce petit appareil a fait une grande différence dans ma routine de nettoyage. Pour un prix aussi abordable, j'ai été surprise par sa puissance et sa durabilité. De plus, la possibilité de retourner le produit sous 30 jours est un vrai gage de confiance.",
      "testimonial3": "Antoine Leblanc",
      "author3": "Jamais un aspirateur à main ne m'avait donné autant satisfaction. Sa performance est imbattable, et la livraison rapide en point relais est juste parfaite pour mon emploi du temps chargé. Acheter français, c'est aussi soutenir l'économie locale!",
      "contactTitle": "Contactez-Nous",
      "contactDescription": "Nous sommes là pour répondre à toutes vos questions. Notre équipe dynamique est à votre disposition pour vous conseiller et vous guider dans vos achats.",
      "footerText": "Aspir’Gagnant : votre partenaire de confiance pour un ménage facile et efficace. Profitez de nos offres exceptionnelles et redécouvrez la joie d’un foyer propre.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Nos aspirateurs à main puissants, conçus en France, allient performance et économie. Découvrez notre sélection pour un nettoyage optimal au meilleur prix.",
      "heroImageUrl": "https://images.pexels.com/photos/4668378/pexels-photo-4668378.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}