{
  "sites": [
    {
      "keyword": "Aspirateurs de jardin pas chers : souffleurs feuilles",
      "keywordPlurial": "Aspirateurs de jardin pas chers : souffleurs feuilles",
      "slug": "aspirateurs-de-jardin-pas",
      "source": "https://www.lidl.fr/h/aspirateurs-souffleurs-de-feuilles/h10018593?srsltid=AfmBOoofXoq8F_6E9vRijlH9ZIWpg3dAvZpzX6xz-6cpxG-yGfLbCszr",
      "shopName": "Bourrasque Verte",
      "heroTitle": "Aspirateurs de jardin pas chers : qualité, efficacité",
      "heroDescription": "Découvrez nos aspirateurs conçus pour un jardin impeccable. Made in France, qualité à prix doux pour chaque maison.",
      "heroImageKeywords": "Feuilles Volantes",
      "introTitle": "Le Pouvoir de la Propreté",
      "introDescription": "Bienvenue chez Bourrasque Verte, votre destination de choix pour transformer l'entretien de votre jardin en une tâche simple et agréable. Nos aspirateurs de jardin et souffleurs de feuilles sont spécialement sélectionnés pour leur qualité irréprochable et leur adaptabilité aux besoins des jardins français. Nous sommes fiers de proposer des équipements Made in France qui combinent compétence technique et durabilité. Chez nous, vous trouverez l'alliance parfaite entre performance et prix attractif.",
      "aboutTitle": "La Qualité Avant Tout",
      "aboutDescription": "Chez Bourrasque Verte, nous nous engageons à fournir des produits qui incarnent l'excellence. Le design de nos souffleurs et aspirateurs de jardin reflète un savoir-faire français exceptionnel, garantissant efficacité et longévité. Vous trouverez en nos équipements de précieux alliés pour toutes vos tâches de jardinage, sans compromettre votre budget. Parce que la satisfaction de nos clients est notre priorité, nous mettons tout en œuvre pour dépasser vos attentes en termes de qualité.",
      "aboutImageKeywords": "Outils Performants",
      "testimonial1": "Léon Dubois",
      "author1": "J'ai acheté un souffleur chez Bourrasque Verte, et je suis impressionné par sa puissance. Les feuilles n'ont jamais été aussi faciles à entretenir dans mon jardin! En plus, le rapport qualité-prix défie toute concurrence.",
      "testimonial2": "Élodie Durand",
      "author2": "Enfin une boutique qui pense aux utilisateurs français! Mon jardin n'a jamais été aussi propre, et les outils sont tellement faciles à utiliser. Cela change vraiment la routine du nettoyage en un plaisir simple.",
      "testimonial3": "Gaspard Lefèvre",
      "author3": "Les produits Bourrasque Verte m'ont convaincu dès la première utilisation. La qualité Made in France est indéniable, et je n'ai jamais été déçu par leur performance. Je recommande à tous les amateurs de jardins proprets.",
      "contactTitle": "Contactez-nous!",
      "contactDescription": "Nous sommes là pour vous accompagner et répondre à toutes vos questions. Votre satisfaction est notre priorité, n'hésitez pas à nous écrire!",
      "footerText": "Merci de votre visite chez Bourrasque Verte! Notre mission est de vous offrir le meilleur des équipements de jardin à prix abordables.",
      "buttonColor": "#4CAF50",
      "productsDescription": "Nos aspirateurs de jardin et souffleurs de feuilles sont spécialement conçus pour offrir efficacité et facilité d'utilisation. Faites l'expérience de la qualité française, faite sur mesure pour embellir vos espaces extérieurs.",
      "heroImageUrl": "https://images.pexels.com/photos/17379772/pexels-photo-17379772.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}