{
  "sites": [
    {
      "keyword": "Bagages pas chers : valise, sac à dos et sac banane",
      "keywordPlurial": "Bagages pas chers : valise, sac à dos et sac banane",
      "slug": "bagages-pas-chers",
      "source": "https://www.lidl.fr/h/valises-bagages/h10018910?srsltid=AfmBOoq7bQWSH47FjlUiHxJ2bSf_gMdyS6E10MnQJKawViKGibTQB5Pg",
      "shopName": "Voyage Chic",
      "heroTitle": "Bagages pas chers : valise, sac à dos, tendance",
      "heroDescription": "Voyagez malin, voyagez avec style. Explorez le monde sans vous ruiner.",
      "heroImageKeywords": "Aventures stylées",
      "introTitle": "L'appel du voyage",
      "introDescription": "Découvrez notre sélection de bagages Made in France, où style et praticité se rencontrent sans compromettre votre budget. Conçus spécialement pour les besoins des voyageurs français, nos produits allient qualité et élégance. Que vous partiez pour un court week-end ou une longue escapade, nos solutions s’adaptent à toutes les situations. Explorez notre collection et voyagez l’esprit léger.",
      "aboutTitle": "L'Art du Voyage",
      "aboutDescription": "Chez nous, chaque bagage raconte une histoire de passion et d'artisanat français. Pensés pour répondre aux contraintes de tout voyageur, nos produits sont le fruit d'un savoir-faire reconnu. Ils allient robustesse et légèreté, pour vous offrir un confort optimal. Faites de chaque déplacement une expérience unique et authentique.",
      "aboutImageKeywords": "Voyage Français",
      "testimonial1": "Claudine Durand",
      "author1": "J'ai découvert cette boutique par hasard, et quelle trouvaille ! Le sac à dos que j'ai acheté est non seulement élégant mais aussi incroyablement résistant. Je suis maintenant convaincue qu'un bon achat ne doit pas forcément coûter une fortune.",
      "testimonial2": "Lucien Martin",
      "author2": "En tant que voyageur fréquent, j'avais besoin d'une valise fiable et légère. Ce que j’ai trouvé ici dépasse toutes mes attentes, avec des matériaux de qualité made in France. Chaque voyage est devenu un réel plaisir grâce à cette boutique.",
      "testimonial3": "Amandine Lefèvre",
      "author3": "Enfin une boutique où qualité et prix s’accordent parfaitement ! Mon sac banane est devenu mon meilleur compagnon de voyage, alliant style et confort. Je ne peux que recommander ces produits à tous les amateurs de voyages astucieux.",
      "contactTitle": "Appelez-nous",
      "contactDescription": "Notre équipe est à votre disposition pour toute question. N'hésitez pas à nous contacter pour un conseil personnalisé.",
      "footerText": "Restez connecté avec nous pour découvrir nos nouveautés et offres spéciales. Le voyage a bien plus à offrir avec nous.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Explorez notre gamme de valises, sacs à dos et sacs banane conçus pour répondre à toutes vos envies de voyage. Nos produits Made in France vous garantissent qualité, durabilité et élégance pour chaque aventure.",
      "heroImageUrl": "https://images.pexels.com/photos/6218732/pexels-photo-6218732.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}