{
  "sites": [
    {
      "keyword": "Balances & pèse-personnes par cher",
      "keywordPlurial": "Balances & pèse-personnes par cher",
      "slug": "balances-pse-personnes-par",
      "source": "https://www.lidl.fr/h/balances-pese-personnes/h10018606?srsltid=AfmBOopjPoAypwXyMt-tzac8KqiZBgQ7das_4JhS1b-Z0veUYKvPEogg",
      "shopName": "Équilibre Français",
      "heroTitle": "Balances & pèse-personnes à petits prix",
      "heroDescription": "Des balances Made in France à des prix compétitifs. Fiables, durables et parfaites pour chaque foyer français.",
      "heroImageKeywords": "Précision française",
      "introTitle": "Bien-être quotidien",
      "introDescription": "Bienvenue dans votre univers de précision",
      "aboutTitle": "Découvrez notre sélection de balances et pèse-personnes conçus pour allier qualité et économie. Notre boutique met à l'honneur le savoir-faire français, garantissant fiabilité et durabilité. Profitez d'une expérience d'achat en ligne simplifiée et sécurisée, où votre satisfaction est notre priorité. Avec nous, le suivi de votre santé devient une expérience agréable et sans tracas.",
      "aboutDescription": "La qualité avant tout",
      "aboutImageKeywords": "Depuis nos débuts, nous nous engageons à offrir des produits qui respectent le standard élevé du \"Made in France\". Chacune de nos balances est le fruit d'une fabrication minutieuse, pensée pour répondre aux besoins des consommateurs français. Notre objectif est de rendre l'achat de produits de qualité accessible à tous. Nous croyons fermement que chaque foyer mérite une précision sans compromis.",
      "testimonial1": "Artisanat français",
      "author1": "Léonard Dubois",
      "testimonial2": "La balance que j'ai commandée s'intègre parfaitement dans ma salle de bain et m'offre une précision irréprochable. Depuis mon achat, je ne cesse d'être impressionné par sa durabilité. Le service après-vente est aussi remarquable, ce qui me rassure en cas de besoin.",
      "author2": "Camille Lefèvre",
      "testimonial3": "J'étais sceptique à l'idée de commander en ligne, mais cette boutique m'a agréablement surprise. La livraison était rapide et j'ai adoré le soin apporté à l'emballage. En prime, j'ai bénéficié d'une assistance formidable pour choisir le modèle qui correspondait le mieux à mon style de vie.",
      "author3": "Mathilde Lemoine",
      "contactTitle": "Dans mon entourage, tout le monde sait que je ne fais confiance qu'aux produits made in France. Cette boutique m'a conquis par la qualité de ses balances, et j'apprécie leur engagement envers la satisfaction du client. Je recommande chaleureusement leurs produits à tous ceux qui recherchent la perfection au quotidien.",
      "contactDescription": "Contactez-nous dès maintenant!",
      "footerText": "Une question, une hésitation? Notre équipe dévouée est là pour vous accompagner à chaque étape de votre achat. Contactez-nous par e-mail ou téléphone, et découvrez notre service client d'excellence.",
      "buttonColor": "Merci de votre fidélité! Nous nous réjouissons de pouvoir continuer à vous offrir de la qualité au quotidien. Votre équilibre est notre priorité.",
      "productsDescription": "#1A1A1D",
      "heroImageUrl": "https://images.pexels.com/photos/29841642/pexels-photo-29841642.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}