{
  "sites": [
    {
      "keyword": "Balai serpillère: Acheter à petit prix en ligne",
      "keywordPlurial": "Balais serpillère: Acheter à petit prix en ligne",
      "slug": "balai-serpillre",
      "source": "https://www.lidl.fr/h/balai-serpillere/h10022105?srsltid=AfmBOoorjY1kIo5VdyK2Ao48JVtheWKf_neLSJWsNfJ2f_ymjfs0lddn",
      "shopName": "Épous'Net",
      "heroTitle": "Balai serpillère : Acheter à petit prix",
      "heroDescription": "Nettoie avec excellence grâce à nos produits faits main en France. Livraison rapide et paiement sécurisé pour une tranquillité d'esprit.",
      "heroImageKeywords": "Nettoyage Parfait",
      "introTitle": "Brillance française pour vos sols",
      "introDescription": "Bienvenue chez Épous'Net, votre destination française de confiance pour des sols impeccables. Nos balais serpillère sont conçus en France, garantissant un savoir-faire incomparable et une durabilité exceptionnelle. Nous croyons que la propreté ne doit pas être un luxe, c'est pourquoi nos prix sont imbattables. Simplifiez votre quotidien en choisissant des produits de qualité que vous méritez.",
      "aboutTitle": "Qualité Française",
      "aboutDescription": "Depuis notre atelier en France, chaque balai serpillère est le fruit d'un savoir-faire artisanal reconnu. Nous mettons un point d'honneur à allier tradition et innovation pour vous offrir le meilleur du nettoyage. Nos clients profitent ainsi d'une expérience de nettoyage efficace et agréable, où l'excellence française se ressent. Rejoignez notre famille d'adeptes de la propreté et découvrez une nouvelle dimension de service.",
      "aboutImageKeywords": "Sols Impeccables",
      "testimonial1": "Antoine Dubois",
      "author1": "\"Enfin un site où le made in France est à l'honneur! Les balais serpillère sont solides, efficaces et esthétiquement plaisants. J'ai vraiment trouvé des alliés de taille pour entretenir mes sols.\"",
      "testimonial2": "Lucie Martin",
      "author2": "\"Je suis bluffée par la rapidité de la livraison et la qualité des produits. Les prix sont plus que raisonnables pour des produits qui sont entièrement fabriqués en France. Je recommande sans hésiter!\"",
      "testimonial3": "Julien Lefèvre",
      "author3": "\"Chaque passage de serpillère est un bonheur avec Épous'Net. La qualité du matériel est supérieure à tout ce que j'ai pu tester jusqu'à présent. Je ne m'en sépare plus!\"",
      "contactTitle": "Écrivez-nous!",
      "contactDescription": "Votre satisfaction est notre priorité. Contactez notre service client pour un accompagnement personnalisé et des réponses rapides à toutes vos questions.",
      "footerText": "Faites confiance à Épous'Net, où qualité française et petits prix ne font qu'un. Rejoignez une communauté de clients satisfaits et découvrez le plaisir d'un nettoyage sans compromis.",
      "buttonColor": "#333333",
      "productsDescription": "Découvrez la gamme de balais serpillère Épous'Net, votre partenaire essentiel pour un sol étincelant à des prix compétitifs. Conçus et fabriqués en France, nos produits allient qualité et fonctionnalité pour un entretien sans effort.",
      "heroImageUrl": "https://images.pexels.com/photos/29718332/pexels-photo-29718332.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}