{
  "sites": [
    {
      "keyword": "Ballerines, pantoufles & escarpins",
      "keywordPlurial": "Ballerines,s pantoufles & escarpins",
      "slug": "ballerines-pantoufles-escarpins",
      "source": "https://www.lidl.fr/h/ballerines-pantoufles-escarpins/h10018800?srsltid=AfmBOorf__94OIXNZvKAmELWetbfp6nvjLTb2tvpkL-islTNqIJMO1zm",
      "shopName": "Pieds Élégants",
      "heroTitle": "Ballerines, pantoufles & escarpins colorés et chics",
      "heroDescription": "Découvrez notre collection Made in France, où chaque paire exprime un style unique. Parfaitement conçues pour s'adapter à la vie quotidienne des Français.",
      "heroImageKeywords": "Confort élégance",
      "introTitle": "Le chic à vos pieds",
      "introDescription": "Bienvenue chez Pieds Élégants, l'adresse incontournable pour une allure française! Nous vous proposons des modèles soigneusement confectionnés en France, alliant qualité et esthétique. Notre sélection colorée s'adapte à chaque occasion, qu'elle soit formelle ou décontractée. Entrez dans notre univers où l'élégance se conjugue avec le confort.",
      "aboutTitle": "Savoir-faire français",
      "aboutDescription": "Chez Pieds Élégants, notre passion pour les chaussures Made in France se reflète dans chaque création. Nous nous efforçons d'offrir des pièces non seulement belles mais également résistantes, pour rehausser votre style au quotidien. Inspirée par les tendances actuelles, notre gamme vous permet de rester à l'avant-garde de la mode avec élégance. Rejoignez-nous pour célébrer l'art de la chaussure à la française!",
      "aboutImageKeywords": "Senteurs d’atelier",
      "testimonial1": "Pauline Dubois",
      "author1": "Les ballerines que j'ai achetées chez Pieds Élégants sont d'une qualité exceptionnelle! Non seulement elles sont confortables, mais leur fabrication française assure une durabilité remarquable. Je recommande cette boutique à toutes mes amies!",
      "testimonial2": "Jean Leclerc",
      "author2": "En tant qu'amateur de pantoufles, j'ai enfin trouvé une marque qui allie confort et raffinement. Chaque paire est un chef-d'œuvre de conception, et j'apprécie vraiment l'éthique de production locale. Bravo Pieds Élégants pour cet engagement!",
      "testimonial3": "Clémence Martin",
      "author3": "Mes escarpins de chez Pieds Élégants ont transformé ma garde-robe! Leur design sophistiqué et leur finition impeccable témoignent d'un véritable savoir-faire. C'est un plaisir de porter des chaussures qui célèbrent le Made in France avec autant de passion.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous écrire pour toute question ou demande spécifique. Notre équipe est ravie de vous assister dans votre expérience d'achat.",
      "footerText": "Continuez à marcher avec élégance. Merci de votre confiance en notre marque française, conçue pour rendre vos pas inoubliables.",
      "buttonColor": "#2A2A2A",
      "productsDescription": "Explorez notre vaste gamme de ballerines, pantoufles et escarpins, des pièces de qualité artisanale célébrant le savoir-faire français. Vous trouverez des couleurs vibrantes et des designs élégants qui rehausseront chaque tenue.",
      "heroImageUrl": "https://images.pexels.com/photos/29849763/pexels-photo-29849763.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}