{
  "sites": [
    {
      "keyword": "Barbecues à gaz pas cher",
      "keywordPlurial": "Barbecues à gaz pas cher",
      "slug": "barbecues-gaz-pas-cher",
      "source": "https://www.lidl.fr/h/barbecues-a-gaz/h10018574?srsltid=AfmBOop4qH5uohQw28kPxv3qHilpW--DY3W03puacCXWI-RPvAr2muA8",
      "shopName": "Flamme Française",
      "heroTitle": "Barbecues à gaz pas cher, plaisir garanti",
      "heroDescription": "Découvrez nos offres exceptionnelles sur des barbecues à gaz de qualité. Fabriqué en France, profitez du savoir-faire hexagonal à prix doux.",
      "heroImageKeywords": "Élégance Gastronomique",
      "introTitle": "Un goût Made in France pour vos grillades",
      "introDescription": "Bienvenue sur notre boutique où le savoir-faire français rencontre l'accessibilité. Nos barbecues à gaz vous promettent une cuisson parfaite, tout en respectant vos attentes budgétaires. Avec des matériaux robustes et un design élégant, chaque barbecue est un hommage à la tradition artisanale française. Réinventez vos moments barbecue grâce à nos modèles recherchés et abordables.",
      "aboutTitle": "L'Excellence Locale",
      "aboutDescription": "Nos barbecues à gaz sont la parfaite alliance de qualité et d'économie. Fabriqués en France, ils garantissent une performance optimale pour toutes vos soirées grillades. Faites confiance à notre expertise pour combler vos papilles et celles de vos convives. Dites adieu aux compromis entre prix et qualité, et profitez d’un service client dédié, toujours à votre écoute.",
      "aboutImageKeywords": "Artisan Excellence",
      "testimonial1": "Jean-Paul Duchamp",
      "author1": "J'ai acquis un barbecue à gaz chez eux et je suis agréablement surpris par sa qualité. Robuste et élégant, il a révolutionné mes après-midis de détente. Le service après-vente est également très réactif et professionnel, ce qui est un plus indéniable.",
      "testimonial2": "Sophie Beaumarchais",
      "author2": "Le rapport qualité-prix des barbecues proposés ici est imbattable. J'ai toujours rêvé d'avoir un barbecue fonctionnel et esthétique, et celui-ci dépasse largement mes attentes. De plus, la livraison a été rapide et sans encombre, ce qui rend l'expérience d'achat encore plus plaisante.",
      "testimonial3": "Marcelle Fontaine",
      "author3": "La qualité des matériaux et la simplicité d'utilisation de mon nouveau barbecue à gaz m'ont réellement conquise. De la prise de commande à la livraison, tout s'est déroulé sans accroc. Je recommande vivement cette boutique pour tous les amateurs de grillades.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Besoin d'aide ou d'un conseil ? Notre équipe dédiée est à votre écoute pour répondre à toutes vos questions. N'hésitez pas à nous contacter par téléphone ou par e-mail pour toute information supplémentaire.",
      "footerText": "Pour toutes vos grillades, choisissez la qualité française. Offrez-vous le meilleur des barbecues à gaz sans vous ruiner, avec la garantie d'un achat serein et sécurisé.",
      "buttonColor": "#1E2022",
      "productsDescription": "Nos barbecues à gaz, conçus et fabriqués en France, sont synonymes de durabilité et de performance accessible. Idéaux pour des moments conviviaux, nos produits offrent une cuisson homogène et contrôlée, parfaite pour des résultats savoureux à chaque utilisation.",
      "heroImageUrl": "https://images.pexels.com/photos/29849763/pexels-photo-29849763.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}