{
  "sites": [
    {
      "keyword": "Barbecues électriques & grils de contacts pas chers",
      "keywordPlurial": "Barbecues électriques & grils de contacts pas chers",
      "slug": "barbecues-lectriques-grils-de",
      "source": "https://www.lidl.fr/h/grills-electriques/h10018679?srsltid=AfmBOoqXk0MHqpqOJV-NS9Tj7KmJ_vadv2h0ZmAKWXmCrIY7b4UaWxUy",
      "shopName": "Gril Français",
      "heroTitle": "Barbecues électriques & grils de contacts pas chers authentiques",
      "heroDescription": "Découvrez notre sélection de grils et barbecues électriques inspirés par la tradition française. Préparez-vous à vivre une expérience culinaire à la fois savoureuse et accessible.",
      "heroImageKeywords": "Cuisson sans fumée",
      "introTitle": "Cuisine conviviale",
      "introDescription": "Bienvenue dans l'univers des saveurs françaises",
      "aboutTitle": "Chez Gril Français, nous mettons à l'honneur la cuisine en extérieur grâce à nos barbecues électriques et grils de contact Made in France. Nos produits allient performance et accessibilité pour satisfaire les amateurs de grillades de tous horizons. Notre boutique s'engage à offrir des produits respectueux de l'environnement et d'une qualité irréprochable. Rejoignez-nous pour savourer chaque instant de partage, un repas à la fois.",
      "aboutDescription": "Un savoir-faire unique",
      "aboutImageKeywords": "Gril Français est né d’une passion pour la cuisine en plein air et d’un désir d’apporter un savoir-faire local à chaque foyer. Nos barbecues et grils sont soigneusement conçus pour garantir une cuisson parfaite sans les désagréments de la fumée. Nous croyons fermement que chaque cuisine mérite une touche de tradition française pour sublimer chaque aliment. Faites confiance à notre expertise pour transformer vos repas en véritables moments de convivialité.",
      "testimonial1": "Tradition française",
      "author1": "Clément Duval",
      "testimonial2": "Grâce à Gril Français, la préparation de mes repas en extérieur a atteint un tout nouveau niveau de délices ! Les grills sont faciles à utiliser et leur design élégant s'intègre parfaitement sur ma terrasse. J'apprécie particulièrement leur engagement envers les produits Made in France, qui garantit une qualité sans compromis.",
      "author2": "Odile Pelletier",
      "testimonial3": "J'ai été incroyablement impressionnée par l'efficacité de leur gril électrique qui ne produit pas de fumée ! Il permet de cuire mes plats préférés sans désagréments pour mes voisins. De plus, la livraison rapide et le service client attentif m'ont convaincue que Gril Français est ma nouvelle adresse préférée pour les barbecues.",
      "author3": "Tristan Bernard",
      "contactTitle": "Le gril électrique que j'ai commandé chez Gril Français est un bijou de technologie ! Il chauffe rapidement, ce qui me permet de cuisiner en toute simplicité même lors des journées chargées. J'apprécie également le fait qu'il soit fabriqué en France, une garantie de qualité que je recherche toujours dans mes achats.",
      "contactDescription": "Joignez-vous à notre communauté",
      "footerText": "Pour toute question ou demande d'information, n'hésitez pas à nous contacter. Notre équipe est à votre disposition pour vous accompagner et vous conseiller dans vos choix.",
      "buttonColor": "Gril Français s'engage à vous offrir des moments de cuisine exceptionnels, peu importe la saison. Que votre prochaine grillade soit une ode à la gastronomie française !",
      "productsDescription": "#333333",
      "heroImageUrl": "https://images.pexels.com/photos/3805874/pexels-photo-3805874.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}