{
  "sites": [
    {
      "keyword": "Bateaux gonflables pas chers : canots, kayaks etc.",
      "keywordPlurial": "Bateauxs gonflables pas chers : canots, kayaks etc.",
      "slug": "bateaux-gonflables-pas-chers",
      "source": "https://www.lidl.fr/h/bateaux-pagaies/h10018940?srsltid=AfmBOoq-SVGjPPBWBHgjJmGp6kKvSy8yhOeDSNkKOJXEz3f4Ydy-yQuy",
      "shopName": "NavigoFlotte",
      "heroTitle": "Bateaux gonflables pas chers pour toutes vos aventures",
      "heroDescription": "Choisissez l'excellence des matériaux français. Naviguez en toute confiance grâce à notre sélection soignée, idéale pour les rêveurs d'aventure.",
      "heroImageKeywords": "Aventures flottantes",
      "introTitle": "Découvrez la liberté nautique",
      "introDescription": "NavigoFlotte vous plonge dans un univers où chaque vague promet une nouvelle aventure. Nos bateaux gonflables, fièrement conçus en France, allient qualité et accessibilité, parfaits pour les amateurs de nature. Que vous longiez des rivières tranquilles ou des lacs éclatants, notre gamme saura satisfaire tant les débutants que les explorateurs aguerris. NavigoFlotte est votre allié pour des escapades mémorables sur l'eau.",
      "aboutTitle": "Qualité française",
      "aboutDescription": "Chez NavigoFlotte, le Made in France est notre promesse de solidité et de fiabilité. Chaque bateau est conçu pour offrir une expérience unique, entre plaisir de naviguer et sécurité maximale. Nous croyons en l'importance de proposer des produits accessibles sans sacrifier la qualité. C'est pourquoi chaque détail est pensé pour garantir confort et durabilité, tout en respectant notre engagement envers un savoir-faire local d'exception.",
      "aboutImageKeywords": "Plaisir durable",
      "testimonial1": "Made in France",
      "author1": "Théodore Lemoine",
      "testimonial2": "Je suis ravi de mon achat chez NavigoFlotte. Le kayak que j'ai choisi est non seulement robuste mais également léger, ce qui le rend facile à transporter. La qualité française se ressent dès la première utilisation; je recommande cette boutique sans réserve.",
      "author2": "Céline Moreau",
      "testimonial3": "J'ai découvert NavigoFlotte grâce à un ami et je ne pouvais pas être plus satisfaite. Leur service client est irréprochable, ils ont su répondre à toutes mes questions avec patience. Mon canoë est parfait pour les escapades en famille, même mon fils de six ans en est fan!",
      "author3": "Bastien Brémaud",
      "contactTitle": "Après maintes recherches, je suis tombé sur NavigoFlotte et j'ai enfin trouvé ce que je cherchais. Les matériaux sont de qualité supérieure et le design est élégant. J'ai déjà testé mon bateau plusieurs fois et il tient toujours aussi bien, bravo pour ce produit fabuleux!",
      "contactDescription": "Contactez-nous",
      "footerText": "Prêts à rejoindre une flotte d'aventuriers? Contactez notre équipe dédiée pour toute question ou pour un conseil personnalisé.",
      "buttonColor": "Chez NavigoFlotte, nous croyons aux voyages illimités. Laissez-nous transformer votre rêve d'évasion en réalité, un coup de rame après l'autre.",
      "productsDescription": "#002b36",
      "heroImageUrl": "https://images.pexels.com/photos/13315136/pexels-photo-13315136.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}