{
  "sites": [
    {
      "keyword": "Batteries & chargeurs pas chers pour outils de jardin",
      "keywordPlurial": "Batteries & chargeurs pas chers pour outils de jardin",
      "slug": "batteries-chargeurs-pas-chers",
      "source": "https://www.lidl.fr/h/batteries-chargeurs/h10018974?srsltid=AfmBOorU-ngPpf8AnB0m7e2VrqARbNXp5GDpW4eJ3rCjGFtDrtXZuyUe",
      "shopName": "Énergie Équipée",
      "heroTitle": "Batteries & chargeurs pas chers pour outils de jardin",
      "heroDescription": "Découvrez notre gamme française qui allie performance et économie. Optez pour une énergie durable et responsable pour tous vos outils.",
      "heroImageKeywords": "Puissance Verte",
      "introTitle": "L'excellence française pour un jardin en pleine forme",
      "introDescription": "Bienvenue chez Énergie Équipée, votre destination de confiance pour alimenter vos outils de jardin. Nous vous proposons des batteries et chargeurs de haute qualité, fabriqués avec le savoir-faire français, pour tous vos besoins énergétiques extérieurs. Profitez d'un rendement supérieur tout en soutenant l'industrie locale. Transformez votre espace vert avec notre technologie à la portée de tous.",
      "aboutTitle": "Innovation et authenticité",
      "aboutDescription": "Chez Énergie Équipée, nous croyons en l'alliance de l'innovation technologique et de l'authenticité du Made in France. Nos produits sont conçus pour offrir une longévité exceptionnelle et une puissance optimale, que ce soit pour votre jardin ou votre intérieur. Nous mettons un point d'honneur à collaborer avec les meilleurs artisans locaux pour garantir une qualité irréprochable. Rejoignez notre communauté d'utilisateurs satisfaits qui valorisent l'impact positif de chaque achat sur notre économie locale.",
      "aboutImageKeywords": "Confiance Partagée",
      "testimonial1": "Louis Morel",
      "author1": "J'ai acheté une batterie pour ma tondeuse électrique et je suis ravi de la puissance et de la durabilité du produit. La qualité du Made in France se ressent immédiatement, et c'est un réel plaisir de savoir que je soutiens notre industrie locale. Je recommande vivement Énergie Équipée pour tous vos besoins en énergie de jardin !",
      "testimonial2": "Chloé Lefebvre",
      "author2": "La boutique Énergie Équipée m'a été conseillée par un ami et je suis enchantée par leur professionnalisme. Les chargeurs sont fiables et faciles à utiliser, et la livraison a été rapide. En choisissant cette entreprise, je sais que je fais un achat responsable et conscient, tout en profitant d'un excellent rapport qualité-prix.",
      "testimonial3": "Mathieu Dupont",
      "author3": "Depuis que j'ai découvert Énergie Équipée, je ne change plus de fournisseur pour mes outils de jardin. Les produits sont performants et parfaitement adaptés à tous mes besoins, qu'ils soient occasionnels ou fréquents. Le service client est exemplaire et toujours prêt à conseiller. Bravo pour cette qualité !",
      "contactTitle": "Contactez-nous dès aujourd'hui",
      "contactDescription": "Pour toute question, notre équipe dédiée est prête à vous répondre. N'hésitez pas à nous consulter par téléphone ou via notre formulaire en ligne.",
      "footerText": "Merci d'avoir visité Énergie Équipée. Continuez à explorer notre gamme innovante pour trouver l'énergie qui vous correspond !",
      "buttonColor": "#1a1a1a",
      "productsDescription": "Optez pour des batteries et chargeurs pour outils de jardin de qualité supérieure et à prix abordables. Fabriqués en France, nos produits garantissent une puissance fiable et durable pour tous vos travaux extérieurs.",
      "heroImageUrl": "https://images.pexels.com/photos/13077732/pexels-photo-13077732.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}