{
  "sites": [
    {
      "keyword": "Batteries externes et powerbanks pas chers",
      "keywordPlurial": "Batteries externes et powerbanks pas chers",
      "slug": "batteries-externes-et-powerbanks",
      "source": "https://www.lidl.fr/h/powerbanks/h10018883?srsltid=AfmBOopFX4hKI5BZ1GzMmjtyd7JkWwcxj_FDMaZUEQPIZ3Kc99aXZd1w",
      "shopName": "Puissance Économique",
      "heroTitle": "Batteries externes et powerbanks pas chers disponibles ici",
      "heroDescription": "Découvrez nos produits de qualité Made in France. Profitez de tarifs exceptionnels qui redonneront le sourire à votre portefeuille.",
      "heroImageKeywords": "Énergie nomade",
      "introTitle": "Chic Pratique",
      "introDescription": "Bienvenue chez nous, où l'énergie et l'économie s'harmonisent ! Nos powerbanks de fabrication française garantissent fiabilité et durabilité à des prix qui respectent votre budget. Chaque jour, nous vous surprenons avec des promotions exclusives, parce que votre pouvoir d'achat est notre priorité. Faites l'expérience d'un service client attentionné et d'un retour sous 30 jours si besoin : ici, c'est vous qui commandez.",
      "aboutTitle": "Authenticité garantie",
      "aboutDescription": "Nous sommes dédiés à offrir des solutions énergétiques accessibles et de qualité Made in France. Notre gamme de batteries est conçue pour répondre aux besoins quotidiens des Français en mobilité, alliant efficacité et économie. Derrière chaque produit se cache notre engagement à protéger votre pouvoir d'achat avec des tarifs qui défient toute concurrence. Rejoignez notre communauté de clients satisfaits et ne laissez jamais votre appareil se décharger à l'aventure.",
      "aboutImageKeywords": "Qualité garantie",
      "testimonial1": "Sébastien Leblanc",
      "author1": "Je suis extrêmement satisfait de mon achat. La batterie que j'ai reçue est robuste et tient sa charge durant des heures, ce qui est idéal pour mes déplacements. Les promotions régulières m'ont également permis de faire une très bonne affaire !",
      "testimonial2": "Clémence Martin",
      "author2": "J'ai trouvé exactement ce dont j'avais besoin sur ce site ! Les powerbanks sont non seulement abordables, mais aussi d'excellente qualité. Toute l'expérience de magasinage a été simple et efficace, merci pour cette belle découverte !",
      "testimonial3": "Antoine Dufresne",
      "author3": "Vos batteries externes Made in France ont complètement changé ma façon de voyager ! Je peux désormais charger mes appareils en toute tranquillité. De plus, le service client est remarquable, avec des réponses rapides et professionnelles.",
      "contactTitle": "Contactez-nous dès maintenant",
      "contactDescription": "Nous sommes là pour vous aider à rester chargé et prêt à tout. Nos conseillers sont disponibles pour répondre à vos questions, n'hésitez pas à nous joindre !",
      "footerText": "Merci de nous faire confiance pour vos besoins en énergie mobile. Ensemble, faisons durer vos appareils plus longtemps et pour moins cher !",
      "buttonColor": "#3a3a3a",
      "productsDescription": "Offrez-vous une autonomie inégalée avec notre sélection exclusive de batteries externes et powerbanks. Pensés pour les utilisateurs en quête de performance et d'économie, nos produits, fabriqués avec soin en France, allient innovation technologique et respect du budget.",
      "heroImageUrl": "https://images.pexels.com/photos/2962135/pexels-photo-2962135.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}