{
  "sites": [
    {
      "keyword": "Batteries & piles rechargeables pas chères",
      "keywordPlurial": "Batteries & piles rechargeables pas chères",
      "slug": "batteries-piles-rechargeables-pas",
      "source": "https://www.lidl.fr/h/batteries-piles/h10018897?srsltid=AfmBOopnHFuE0Iq_sMkoa_uWhBsnfW4TLpwdf8eZT9YlI5r8vLz84ZPJ",
      "shopName": "Énergie Française",
      "heroTitle": "Batteries & piles rechargeables pas chères et durables",
      "heroDescription": "Découvrez la puissance de la qualité française. Des solutions énergétiques à prix imbattables.",
      "heroImageKeywords": "Énergie Durable",
      "introTitle": "Votre Puissance Au Quotidien",
      "introDescription": "Bienvenue chez Énergie Française, votre destination ultime pour des solutions énergétiques abordables et fiables. Nous nous engageons à vous fournir des batteries et piles rechargeables de haute qualité, fabriquées fièrement en France. Avec notre expertise, propulsez vos appareils du quotidien avec confiance. Rejoignez notre communauté de consommateurs éclairés et responsables.",
      "aboutTitle": "Qualité Authentique",
      "aboutDescription": "Énergie Française se distingue par son savoir-faire local et son engagement envers la qualité. Nous sélectionnons rigoureusement chaque produit pour garantir performance et durabilité. Parce que vos appareils méritent ce qu'il y a de mieux, nous vous offrons un service client unique et attentionné. Faites le choix d’une énergie respectueuse de votre budget et de l’environnement.",
      "aboutImageKeywords": "Économie Locale",
      "testimonial1": "Jacques Durand",
      "author1": "J'ai été agréablement surpris par la durabilité des produits d'Énergie Française. Leur service client est exceptionnel et répond toujours à mes besoins avec rapidité. Depuis que je commande chez eux, mes petits appareils fonctionnent bien mieux !",
      "testimonial2": "Camille Lefèvre",
      "author2": "Je recommande vivement Énergie Française pour leurs prix compétitifs et la qualité irréprochable de leurs batteries. J'ai été ravi de constater qu'elles sont fabriquées en France, ce qui pour moi est une garantie de confiance. Leur efficacité ne cesse de m'étonner.",
      "testimonial3": "Antoine Morel",
      "author3": "En tant que consommateur exigeant, je suis particulièrement satisfait des produits proposés par Énergie Française. Le rapport qualité-prix est excellent, et les batteries tiennent vraiment leurs promesses. De plus, c'est rassurant de savoir qu'elles sont Made in France.",
      "contactTitle": "Nous Contacter Facilement",
      "contactDescription": "Pour toute question ou assistance, notre équipe est à votre disposition. N'hésitez pas à nous contacter via notre formulaire en ligne ou par téléphone.",
      "footerText": "Merci de votre visite sur Énergie Française où la qualité locale rencontre des prix compétitifs. Nous espérons vous revoir bientôt pour de nouvelles découvertes énergétiques.",
      "buttonColor": "#1A1A1A",
      "productsDescription": "Découvrez nos batteries et piles rechargeables, parfaites pour une utilisation quotidienne des petits appareils domestiques. Fabriquées en France, nos solutions allient qualité, durabilité et économie pour vous offrir une puissance sans compromis.",
      "heroImageUrl": "https://images.pexels.com/photos/7568428/pexels-photo-7568428.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}