{
  "sites": [
    {
      "keyword": "Berceaux & lits pour bébé",
      "keywordPlurial": "Berceauxs & lits pour bébé",
      "slug": "berceaux-lits-pour-bb",
      "source": "https://www.lidl.fr/h/berceaux-lits-cododo/h10018523?srsltid=AfmBOooOIMggKXPC-8cP8wja6kDvJkrlQmmIKLEE7UoA8YVsA-GLMrd2",
      "shopName": "Doux Rêves",
      "heroTitle": "Berceaux & lits pour bébé, confort et sécurité",
      "heroDescription": "Offrez à votre bébé un départ serein avec nos berceaux et lits certifiés Made in France. Conçus pour un confort optimal, ils évoluent avec votre enfant.",
      "heroImageKeywords": "Rêves Doux",
      "introTitle": "Un cocon de confiance pour votre bébé",
      "introDescription": "Bienvenue chez Doux Rêves, l'univers où chaque berceau et lit est une promesse de douceur. Nos produits, fièrement Made in France, reflètent notre engagement envers la sécurité et le bien-être de votre bébé. En choisissant Doux Rêves, vous optez pour la qualité irréprochable à des prix compétitifs, idéale pour tous les budgets. Venez découvrir un espace où les petites nuits se transforment en beaux rêves.",
      "aboutTitle": "La qualité avant tout",
      "aboutDescription": "Chez Doux Rêves, chaque modèle est soigneusement fabriqué en France pour garantir une qualité qui perdure. Nous croyons que la sécurité et le confort de votre bébé méritent toute notre attention. Selon les normes les plus strictes, nos produits allient design élégant et robustesse. Joignez-vous à notre communauté de parents confiants et satisfaits.",
      "aboutImageKeywords": "Naissance Tranquille",
      "testimonial1": "Camille Pommier",
      "author1": "Doux Rêves a été un véritable coup de cœur pour notre famille. Nous avons acheté un lit pour notre fille et nous avons été impressionnés par la qualité et la finition impeccable. La tranquillité d'esprit de savoir que notre fille dort en toute sécurité n'a pas de prix pour nous.",
      "testimonial2": "Lucien Duval",
      "author2": "J'ai longtemps hésité avant de choisir un berceau, mais Doux Rêves a dépassé toutes mes attentes. Son design est non seulement charmant mais incroyablement fonctionnel. Notre fils adore passer du temps dedans, et nous, les parents, sommes ravis du prix abordable qui ne sacrifie pas la qualité.",
      "testimonial3": "Émilie Rivière",
      "author3": "En tant que parent, la sécurité et le confort sont mes priorités, et Doux Rêves les a comblées. Depuis que nous utilisons leur lit, les nuits de notre fils sont paisibles, et les nôtres aussi. Un investissement que je recommanderais sans hésitation à tous les jeunes parents.",
      "contactTitle": "Contactez-nous facilement",
      "contactDescription": "Pour toute question ou conseil, notre équipe dédiée est à votre écoute. N'hésitez pas à nous joindre pour toute information complémentaire.",
      "footerText": "Nous vous remercions de votre visite sur notre boutique en ligne et espérons vous offrir le meilleur pour votre bébé. Doux Rêves, là où commencent les douces nuits des tout-petits.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Découvrez notre gamme de berceaux et lits pour bébé, certifiés Made in France, alliant élégance et sécurité. Les nuits de votre enfant n'ont jamais été aussi sereines et confortables.",
      "heroImageUrl": "https://images.pexels.com/photos/241832/pexels-photo-241832.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}