{
  "sites": [
    {
      "keyword": "Blousons bébé garçon et fille pas chers",
      "keywordPlurial": "Blousons bébé garçon et fille pas chers",
      "slug": "blousons-bb-garon-et",
      "source": "https://www.lidl.fr/h/blousons-pour-bebe/h10018818?srsltid=AfmBOopk99N733MaUF_AaFv8P5UbQLunE3iewg0xgid2r0HH7wIgAW5Q",
      "shopName": "Mini Chic",
      "heroTitle": "Blousons bébé garçon et fille pas chers",
      "heroDescription": "Découvrez nos blousons pour les petits bouts à prix doux. Qualité française, confort assuré pour des moments de tendresse.",
      "heroImageKeywords": "Douce chaleur",
      "introTitle": "Aussi mignons que pratiques",
      "introDescription": "Bienvenue chez Mini Chic, le paradis des petits trésors à prix serrés ! Ici, chaque blouson est conçu avec amour et savoir-faire français pour offrir à vos bébés un confort douillet. Notre engagement : des prix imbattables sans compromis sur la qualité. Faites plaisir à vos enfants tout en soutenant la fabrication hexagonale.",
      "aboutTitle": "Tendrement français",
      "aboutDescription": "Chez Mini Chic, nous célébrons chaque instant de la vie des tout-petits avec passion et précision. Chaque blouson raconte une histoire de chaleur et de tendresse, soigneusement tissée avec des matériaux de qualité supérieure. Engagés dans une démarche éthique et responsable, nous sommes fiers d'offrir un savoir-faire Made in France. Faites partie de cette belle aventure qui allie tradition et modernité pour le bonheur de vos enfants.",
      "aboutImageKeywords": "Chaleur toute saison",
      "testimonial1": "Louis Dubois",
      "author1": "Les blousons achetés chez Mini Chic sont tout simplement parfaits pour ma petite fille. La matière est douce et résistante, et je suis rassuré par la qualité Made in France. J’ai été agréablement surpris par les prix très abordables, tout en gardant une finition exceptionnelle !",
      "testimonial2": "Camille Lefevre",
      "author2": "J'ai craqué pour un blouson pour mon fils, et je suis absolument ravie de mon achat. La coupe est impeccable et les couleurs sont magnifiques. De plus, la possibilité de retour sous 30 jours m'a donné l'assurance nécessaire pour finaliser mon choix sans souci.",
      "testimonial3": "Émile Martin",
      "author3": "J'habille mes deux enfants avec les blousons Mini Chic et je ne pourrais pas être plus satisfait. Ils tiennent vraiment bien au chaud et le design est adorable. En plus, la livraison rapide et en point relais est un vrai plus pour les parents pressés !",
      "contactTitle": "Parlons ensemble",
      "contactDescription": "Pour toute question ou besoin particulier, n'hésitez pas à nous contacter. Notre équipe chaleureuse est prête à vous aider à chaque étape de votre achat.",
      "footerText": "Découvrez notre gamme colorée et réchauffez les petites épaules avec style. Chaque blouson affirme un engagement pour le confort et la qualité durable.",
      "buttonColor": "#1e2a39",
      "productsDescription": "Nos blousons pour bébé, parfaits pour toutes les saisons, combinent élégance française et robustesse. Fabriqués localement, ils garantissent une qualité que seuls l'artisanat et les textiles français peuvent assurer, tout en offrant des tarifs défiant toute concurrence.",
      "heroImageUrl": "https://images.pexels.com/photos/3599974/pexels-photo-3599974.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}