{
  "sites": [
    {
      "keyword": "Bodies pour bébés pas cher",
      "keywordPlurial": "Bodies pour bébés pas cher",
      "slug": "bodies-pour-bbs-pas",
      "source": "https://www.lidl.fr/h/bodies-pour-bebes/h10018781?srsltid=AfmBOoq7ju2fXmM1RPcMqzNaf_svMdfAcw-N4Q36xwsBkp5cAzGJsvkn",
      "shopName": "BodyLuxe",
      "heroTitle": "Bodies pour bébés pas cher et stylés",
      "heroDescription": "Découvrez notre collection made in France à prix doux. Profitez d'un shopping serein alliant qualité et élégance.",
      "heroImageKeywords": "Confort Douillet",
      "introTitle": "Bienvenue chez nous !",
      "introDescription": "Chez BodyLuxe, nous redéfinissons l'achat des bodies pour bébés tout en pensant à votre budget. Notre collection est exclusivement fabriquée en France, garantissant une qualité supérieure à chaque petit vêtement. Faites confiance à notre boutique pour habiller votre bébé avec élégance et tendresse. Simplifiez votre expérience d’achat avec notre service client à votre écoute.",
      "aboutTitle": "Qualité Garantie",
      "aboutDescription": "Nos bodies sont conçus avec amour et savoir-faire pour offrir un confort parfait aux tout-petits. En choisissant BodyLuxe, vous soutenez l'artisanat local tout en habillant votre enfant avec une pièce unique. Nous sommes fiers de proposer des collections aussi pratiques qu'esthétiques, pensées pour la vie de tous les jours. Rejoignez notre communauté de parents satisfaits et soucieux de la qualité.",
      "aboutImageKeywords": "Design Raffiné",
      "testimonial1": "Lucien Bailly",
      "author1": "J'ai acheté plusieurs bodies pour ma fille et je suis ravi de leur qualité. Les motifs sont adorables et les tissus très doux pour sa peau sensible. Le service client a été exceptionnel, je recommande cette boutique à tous les parents !",
      "testimonial2": "Elodie Martin",
      "author2": "Les bodies de BodyLuxe sont tout simplement incroyables ! Nous avons été conquis par le confort et la durabilité des produits. De plus, la livraison a été rapide et soignée, ce qui est très appréciable pour les jeunes parents pressés.",
      "testimonial3": "Martin Leclerc",
      "author3": "Je suis agréablement surpris par la qualité des bodies. Ils gardent leur forme et leur couleur lavage après lavage. La fabrication française est un vrai plus, on sent vraiment la différence en termes de finitions et de confort.",
      "contactTitle": "À Votre Écoute",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou besoin particulier. Notre équipe se fera un plaisir de vous assister dans votre shopping pour vos petits trésors.",
      "footerText": "Profitez de la douceur made in France et de notre engagement envers le confort de votre bébé avec BodyLuxe. Nous nous efforçons de rendre votre expérience de shopping simple et agréable.",
      "buttonColor": "#FF5733",
      "productsDescription": "Offrez à votre bébé le luxe qu'il mérite sans compromettre votre budget. Nos bodies à prix abordables allient qualité française et designs enchanteurs.",
      "heroImageUrl": "https://images.pexels.com/photos/5829775/pexels-photo-5829775.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}