{
  "sites": [
    {
      "keyword": "Bodys : acheter à petit prix en ligne",
      "keywordPlurial": "Bodys : acheter à petit prix en ligne",
      "slug": "bodys",
      "source": "https://www.lidl.fr/h/bodys/h10040035?srsltid=AfmBOooEMgZkw5iMBHlQhIr80On82mzCmSLsJzapklhY7wcrc0f9p_8I",
      "shopName": "Confiance Française",
      "heroTitle": "Bodys : acheter à petit prix en ligne maintenant",
      "heroDescription": "Découvrez notre vaste collection de bodys Made in France, alliant élégance et prix doux. Offrez-vous le meilleur de la mode française sans dépasser votre budget.",
      "heroImageKeywords": "Style Parfait",
      "introTitle": "Excellence Française",
      "introDescription": "Bienvenue chez Confiance Française, votre destination de choix pour des bodys élégants à prix mini. Nous sélectionnons avec soin des produits Made in France, gage de qualité et de savoir-faire. Notre mission est de vous offrir une expérience d'achat unique, centrée sur vos besoins. Faites confiance à notre expertise pour allier style et économies.",
      "aboutTitle": "Qualité Authentique",
      "aboutDescription": "Nos bodys Made in France sont confectionnés avec un souci du détail inégalé. Chaque pièce incarne le savoir-faire français, vous offrant à la fois confort et raffinement. En choisissant notre boutique, vous soutenez une production locale et responsable. Laissez-vous séduire par notre sélection et adoptez le chic à la française.",
      "aboutImageKeywords": "Garde-Robe Chic",
      "testimonial1": "Aline Dubreuil",
      "author1": "J'ai découvert Confiance Française en cherchant des bodys à petit prix, et quelle surprise! La qualité est extraordinaire et le service client est impeccable. Chaque achat se fait en toute confiance, je recommande vivement cette boutique.",
      "testimonial2": "Pauline Lefèvre",
      "author2": "Je suis ravie de mon expérience avec Confiance Française. Les bodys sont d'une douceur et d'une qualité exceptionnelles, dignes du Made in France. Le site est facile d'utilisation et la livraison rapide, un sans-fautes de A à Z!",
      "testimonial3": "Jules Martin",
      "author3": "Confiance Française m'a conquis avec leur gamme de bodys. Leurs produits allient confort et style avec brio, et en plus à des prix imbattables. Leur engagement envers la qualité locale me réassure dans chacun de mes choix d'achat.",
      "contactTitle": "Restons Connectés",
      "contactDescription": "Nous sommes ravis de vous aider à trouver le body parfait. N'hésitez pas à nous contacter pour toute question ou besoin d'informations supplémentaires.",
      "footerText": "Merci de votre visite sur Confiance Française. Profitez de notre qualité Made in France à des prix exceptionnels. À très bientôt pour une nouvelle expérience shopping!",
      "buttonColor": "#333333",
      "productsDescription": "Découvrez notre sélection unique de bodys Made in France, conçus pour allier style et confort. Profitez d’offres exclusives et plongez dans un univers de mode authentique aux petits prix imbattables!",
      "heroImageUrl": "https://images.pexels.com/photos/5150127/pexels-photo-5150127.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}