{
  "sites": [
    {
      "keyword": "Bouilloires pas chères : cafetières et théières, etc.",
      "keywordPlurial": "Bouilloires pas chères : cafetières et théières, etc.",
      "slug": "bouilloires-pas-chres",
      "source": "https://www.lidl.fr/h/bouilloires/h10018657?srsltid=AfmBOorwV3pPtdGxaQs9B4__WUdjYNsJ1jdluC-k56Mv8aZgoaFW2jeK",
      "shopName": "Bouilloire-Plaisir",
      "heroTitle": "Bouilloires pas chères : tout pour vos boissons",
      "heroDescription": "Siroter du café ou du thé n’a jamais été aussi simple. Profitez de nos prix doux et de notre qualité Made in France!",
      "heroImageKeywords": "Thé Café",
      "introTitle": "Découvrez l'art de la boisson chaude",
      "introDescription": "Bienvenue chez Bouilloire-Plaisir, votre destination de choix pour des boissons chaudes au quotidien. Nous vous proposons une sélection exclusive de bouilloires, cafetières et théières à des prix qui raviront votre porte-monnaie. Fiers de notre fabrication française, nous garantissons qualité et savoir-faire à chaque produit. Que vous soyez amateur de café ou adepte de thé, notre boutique saura combler toutes vos envies.",
      "aboutTitle": "À propos de nous",
      "aboutDescription": "Chez Bouilloire-Plaisir, nous sommes passionnés par l’art de vivre à la française. Nos produits sont soigneusement conçus pour répondre aux besoins des amateurs de boissons chaudes en France et ailleurs. Ensemble, nous sommes engagés à vous offrir une expérience d'achat en ligne sécurisée et agréable. Rejoignez notre communauté de clients satisfaits et savourez chaque tasse.",
      "aboutImageKeywords": "Savoir-faire Authentique",
      "testimonial1": "Lucien Piedboeuf",
      "author1": "\"J'ai été conquis par la qualité et le prix imbattable de ma nouvelle bouilloire. Elle est rapide et me fait gagner du temps chaque matin. De plus, le service client a été exceptionnel, répondant à toutes mes questions.\"",
      "testimonial2": "Mireille Espérance",
      "author2": "\"J'ai acheté une cafetière pour mes parents et ils l'adorent. Le design est élégant, et la commande a été simple, livrée rapidement chez eux. Je recommande vivement cette boutique à tous mes amis et familier.\"",
      "testimonial3": "René Charlevoix",
      "author3": "\"Mon expérience avec Bouilloire-Plaisir a été sans faute, du début à la fin. Le choix était varié et les informations sur le site m'ont aidé à prendre ma décision. Maintenant, chaque tasse de thé est un vrai plaisir!\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Nos experts sont là pour répondre à toutes vos questions. N'hésitez pas à nous envoyer un message, nous serons ravis de vous aider!",
      "footerText": "Nous vous remercions de faire de Bouilloire-Plaisir votre première destination pour des boissons chaudes. Nous vous souhaitons de délicieuses dégustations et une expérience en ligne agréable, jour après jour.",
      "buttonColor": "#742A2A",
      "productsDescription": "Dénichez nos bouilloires, cafetières et théières, où excellence et économie se rencontrent. Nos articles Made in France sont parfaits pour les foyers soucieux de qualité et de raffinement.",
      "heroImageUrl": "https://images.pexels.com/photos/1475001/pexels-photo-1475001.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}