{
  "sites": [
    {
      "keyword": "Bouteilles & carafes à petits prix",
      "keywordPlurial": "Bouteilles & carafes à petits prix",
      "slug": "bouteilles-carafes-petits-prix",
      "source": "https://www.lidl.fr/h/bouteilles-carafes/h10018651?srsltid=AfmBOopSFx7VxuGEtiGJgGLohzlWVxbJDT6pR5Z-oYZT4lvrbvAPDGy2",
      "shopName": "Éclat Flacons",
      "heroTitle": "Bouteilles & carafes à petits prix, qualité garantie",
      "heroDescription": "Découvrez notre sélection élégante et abordable. Conçues avec expertise française pour embellir votre table.",
      "heroImageKeywords": "Verre raffiné",
      "introTitle": "Le chic abordable à votre table",
      "introDescription": "Bienvenue chez Éclat Flacons, votre destination en ligne pour des bouteilles et carafes Made in France à prix doux. Nous croyons que la qualité et le savoir-faire français doivent être à portée de tous. Chez nous, chaque produit est minutieusement choisi pour sa durabilité et son élégance. Profitez de notre diversité et trouvez la pièce qui embellira vos moments partagés.",
      "aboutTitle": "L'art de la perfection française",
      "aboutDescription": "À Éclat Flacons, nous sommes fiers de notre engagement envers l'excellence française. Chacune de nos bouteilles et carafes est le fruit d'une tradition artisanale respectée. Notre collection se distingue par sa conception soigneuse et ses finitions impeccables. Faites le choix d'une qualité supérieure à des prix que vous allez adorer.",
      "aboutImageKeywords": "Élégance durable",
      "testimonial1": "Justine Lemaire",
      "author1": "Je suis absolument ravie de ma carafe commandée chez Éclat Flacons. Elle a apporté une touche de sophistication à mes dîners en famille. Le service client a été exceptionnel, répondant à toutes mes questions rapidement.",
      "testimonial2": "Thibault Dupuis",
      "author2": "J'ai choisi Éclat Flacons pour offrir un cadeau unique et j'ai été très satisfait par la qualité du produit. La livraison a été rapide et conforme à mes attentes. J'apprécie l'attention portée à chaque détail, de l'emballage à la finition.",
      "testimonial3": "Clara Brossard",
      "author3": "C'était ma première commande sur ce site et certainement pas la dernière. La bouteille est splendide et tient parfaitement ses promesses de qualité. J'ai particulièrement apprécié le service après-vente qui m'a assuré une expérience d'achat agréable.",
      "contactTitle": "Gardons le contact",
      "contactDescription": "Une question ou besoin d'aide ? Notre équipe dévouée est là pour vous assister. Envoyez-nous un message ou appelez-nous pour une réponse rapide et courtoise.",
      "footerText": "Merci de visiter Éclat Flacons, où le savoir-faire français rencontre l'accessibilité. Profitez de notre sélection et faites de chaque repas un moment de plaisir et de style.",
      "buttonColor": "#2F3C56",
      "productsDescription": "Découvrez notre superbe collection de bouteilles et carafes alliant qualité et élégance à prix abordables, exclusivement pour vous. Conçus en France, nos produits se démarquent par leur design raffiné et leur robustesse, parfaits pour accompagner vos repas avec style.",
      "heroImageUrl": "https://images.pexels.com/photos/16431020/pexels-photo-16431020.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}