{
  "sites": [
    {
      "keyword": "Bricolage : outillage et quincaillerie pas chers",
      "keywordPlurial": "Bricolages : outillage et quincaillerie pas chers",
      "slug": "bricolage",
      "source": "https://www.lidl.fr/h/bricolage/h10018559?srsltid=AfmBOooqJiuEfkc4f3v444t4kSe-9w-rKN3HlWAFMLAcXkYNxbDukkGi",
      "shopName": "Ateliers Français",
      "heroTitle": "Bricolage : outillage et quincaillerie pas chers",
      "heroDescription": "Des articles de qualité pour tous vos projets. Profitez de l'excellence française à petit prix.",
      "heroImageKeywords": "Outils Essentiels",
      "introTitle": "Votre Compagnon Bricoleur",
      "introDescription": "Bienvenue chez Ateliers Français, votre partenaire sécurité pour tous vos projets de bricolage. Nous sommes fiers de proposer une large gamme d'outillage et de quincaillerie à prix doux, sans jamais compromettre la qualité. Chez nous, chaque article est soigneusement sélectionné pour sa robustesse et son origine Made in France. Simplifiez-vous la vie tout en sauvegardant votre budget.",
      "aboutTitle": "Qualité et Confiance",
      "aboutDescription": "Chez Ateliers Français, la qualité est notre priorité. Chaque produit est sélectionné pour répondre aux standards rigoureux du Made in France, garantissant ainsi robustesse et longévité. Notre boutique s’engage à vous offrir une expérience d’achat inégalée, à la hauteur de vos exigences. Faites confiance à notre expertise pour réussir vos projets de bricolage avec succès.",
      "aboutImageKeywords": "Passion Créative",
      "testimonial1": "Léonard Millefeuille",
      "author1": "Je suis ravi de la qualité des produits que j'ai achetés chez Ateliers Français. Les outils sont solides et tiennent bien en main, parfaits pour mes travaux de rénovation. C'est le meilleur investissement pour quiconque souhaite obtenir des résultats professionnels à domicile.",
      "testimonial2": "Solange Deschamps",
      "author2": "Je ne jure que par Ateliers Français pour tous mes projets de bricolage ! Leur sélection est incroyable et à des prix imbattables. La livraison rapide et l’origine française des produits sont un vrai plus.",
      "testimonial3": "Gaspard Beaujolais",
      "author3": "Si vous cherchez des outils à un prix défiant toute concurrence, c’est ici qu’il faut venir ! Leur quincaillerie est d'une qualité exceptionnelle et le service est irréprochable. Je suis toujours satisfait de mes achats chez Ateliers Français.",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Nous sommes à votre écoute pour toute question ou besoin d’assistance. N'hésitez pas à nous contacter, notre équipe dédiée est prête à vous aider.",
      "footerText": "Merci de votre visite chez Ateliers Français. Rejoignez notre communauté de bricoleurs avertis et réalisez vos projets avec passion.",
      "buttonColor": "#2c3e50",
      "productsDescription": "Découvrez notre gamme unique de produits de bricolage conçue pour les passionnés en quête de qualité. Notre quincaillerie Made in France vous garantit robustesse et fiabilité à des prix incomparables.",
      "heroImageUrl": "https://images.pexels.com/photos/18567002/pexels-photo-18567002.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}