{
  "sites": [
    {
      "keyword": "Brosses à dents électriques et soin dentaire pas cher",
      "keywordPlurial": "Brosess à dents électriques et soin dentaire pas cher",
      "slug": "brosses-dents-lectriques-et",
      "source": "https://www.lidl.fr/h/nettoyage-dentaire-soins-dentaires/h10018605?srsltid=AfmBOoqzUsoPbkXFgR5GB_0T-luGQbwYutnFNgz89p1L--bxajvu5oRG",
      "shopName": "Dent'Access",
      "heroTitle": "Brosses à dents électriques et soin dentaire pas cher",
      "heroDescription": "Profitez d'un sourire éclatant sans vider votre portefeuille. Des produits français de qualité pour le soin dentaire quotidien.",
      "heroImageKeywords": "Sourire sain",
      "introTitle": "Votre Sourire Économique",
      "introDescription": "Bienvenue dans notre univers dentaire où qualité et budget riment avec paix d’esprit ! Chez nous, chaque brosse à dents électrique est conçue avec soin, en France, pour offrir une hygiène optimale à toute la famille. Notre mission est de démocratiser l'accès aux technologies avancées du soin dentaire, sans compromis sur la qualité. Explorez un monde où votre sourire est notre priorité numéro un.",
      "aboutTitle": "Quelques Mots sur Nous",
      "aboutDescription": "Conçus et fabriqués en France, nos produits incarnent l'excellence à la française en matière de soin dentaire. Nous nous adressons directement à nos clients francophiles qui recherchent des solutions abordables et fiables. Notre passion : garantir que chaque utilisateur reparte avec un sourire radieux. Engagez-vous avec nous pour une expérience d'achat unique.",
      "aboutImageKeywords": "Éclat Français",
      "testimonial1": "Louise Delaville",
      "author1": "Depuis que j'ai découvert Dent'Access, ma routine de soin dentaire n'a plus jamais été la même. Les brosses à dents électriques sont non seulement efficaces mais aussi incroyablement abordables. Je recommande à quiconque souhaitant combiner économie et qualité.",
      "testimonial2": "Marc Lefebvre",
      "author2": "Dent'Access a transformé mon expérience de brossage quotidien. Les produits sont élégants, performants, et si pratiques. La facilité d'achat et le service client impeccable font de moi un client fidèle !",
      "testimonial3": "Natalie Bonsecours",
      "author3": "Enfin une marque qui comprend nos besoins ! Leur brosse à dents électrique est un vrai bijou, efficace et robuste. En plus, leurs prix défient toute concurrence, ce qui est un vrai plus pour mon budget.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Des questions ? Notre équipe est à votre disposition pour vous offrir le meilleur service possible. Contactez-nous pour toute demande ou assistance, et expérimentez un service client à la françaises.",
      "footerText": "Pour vous servir, notre équipe dévouée reste à votre écoute à chaque instant. Nous vous remercions pour votre confiance et vous invitons à découvrir nos dernières offres directement sur la boutique !",
      "buttonColor": "#233237",
      "productsDescription": "Découvrez nos brosses à dents électriques et produits de soin dentaire alliant qualité et prix attractifs. Offrez à votre sourire l’attention qu’il mérite avec des produits conçus en France.",
      "heroImageUrl": "https://images.pexels.com/photos/4683857/pexels-photo-4683857.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}