{
  "sites": [
    {
      "keyword": "Cadres photos : acheter par cher",
      "keywordPlurial": "Cadres photos : acheter par cher",
      "slug": "cadres-photos",
      "source": "https://www.lidl.fr/h/cadres-photos/h10035280?srsltid=AfmBOoqsmuL4czhya2xH5JTTMpEN_sG-1qPovAcnPJH9MWk-Ka-WPK8a",
      "shopName": "Cadres Français",
      "heroTitle": "Cadres photos : acheter par cher et chic",
      "heroDescription": "Découvrez notre sélection de cadres photos élégants et accessibles. Offrez à vos souvenirs l'écrin qu'ils méritent.",
      "heroImageKeywords": "Art Encadré",
      "introTitle": "Cadres d'Exception",
      "introDescription": "Bienvenue dans l'univers de Cadres Français, votre destination incontournable pour des cadres photos de qualité made in France. Profitez de créations authentiques qui sublimeront vos plus belles images, tout en soutenant le savoir-faire local. Notre boutique en ligne vous propose une expérience d'achat fluide et sécurisée, dédiée aux amoureux de la décoration. Craquez pour nos collections exclusives à travers des offres irrésistibles.",
      "aboutTitle": "L'art de l'encadrement",
      "aboutDescription": "Chez Cadres Français, chaque cadre raconte une histoire. Fabriqués avec soin en France, nos produits allient élégance et durabilité pour embellir votre intérieur. Nous nous engageons à vous offrir un large choix qui répond à tous les styles et envies, tout en valorisant une production locale respectueuse de l'environnement. Choisir nos cadres, c'est adopter un art de vivre à la française.",
      "aboutImageKeywords": "Décoration Élégante",
      "testimonial1": "Clémence Dubois",
      "author1": "J'ai craqué pour les cadres de Cadres Français et je ne pourrais pas être plus satisfaite. La qualité est exceptionnelle, et l'authenticité française se ressent dans chaque détail. J'apprécie particulièrement la rapidité d'expédition, et la facilité d'utilisation du site.",
      "testimonial2": "Gaspard Martin",
      "author2": "C'est un pur plaisir d'acheter chez Cadres Français. Le service client a été très réactif lorsque j'avais une question sur les dimensions. De plus, la finition des cadres dépasse toutes mes attentes, tout en étant très abordable.",
      "testimonial3": "Élodie Charpentier",
      "author3": "Enfin, une boutique qui allie qualité et prix mini ! J'ai commandé plusieurs cadres pour redécorer mon salon, et l'effet est bluffant. Chaque visiteur me demande où je les ai trouvés, et je recommande vivement Cadres Français.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toutes questions ou suggestions, notre équipe est là pour vous aider. Envoyez-nous un message et nous vous répondrons dans les meilleurs délais.",
      "footerText": "Merci de votre visite sur Cadres Français. Nous espérons vous revoir bientôt pour de nouvelles découvertes.",
      "buttonColor": "#4B4A67",
      "productsDescription": "Découvrez notre gamme variée de cadres photos made in France, conçue pour tous les styles et budgets. Profitez de prix imbattables et de la garantie de qualité incomparable.",
      "heroImageUrl": "https://images.pexels.com/photos/29844113/pexels-photo-29844113.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}