{
  "sites": [
    {
      "keyword": "Café & thé : machines et accessoires pas chers",
      "keywordPlurial": "Cafés & thé : machines et accesoires pas chers",
      "slug": "caf-th",
      "source": "https://www.lidl.fr/h/cafe-the/h10018648?srsltid=AfmBOopxxieWDzOwbwTCjnF8D3de45D-HbqGWYsR_-39zqLLkzVajIak",
      "shopName": "Café Maison",
      "heroTitle": "Café & thé : machines aux prix doux",
      "heroDescription": "Découvrez l'authenticité française à chaque gorgée. Équipez-vous sans vous ruiner.",
      "heroImageKeywords": "Saveurs pétillantes",
      "introTitle": "À la découverte des arômes français",
      "introDescription": "Bienvenue chez Coffee et Tea Dream, votre destination incontournable pour dénicher les trésors du café et du thé à prix tout doux. Nous nous engageons à vous offrir des produits de qualité supérieure, majoritairement fabriqués en France, pour satisfaire les palais les plus exigeants. En vous proposant une expérience de shopping en ligne simple et agréable, nous souhaitons partager notre passion pour les arômes riches et variés. Explorez notre sélection et laissez-vous tenter par des offres qui éveilleront vos sens sans alourdir votre budget.",
      "aboutTitle": "Made in France, là où tout commence",
      "aboutDescription": "Notre boutique est née d'une passion commune pour l'authenticité et la qualité française. Chaque produit est soigneusement sélectionné pour vous offrir une expérience sensorielle unique et abordable. Nous croyons que le vrai bonheur réside dans les petites choses, comme une tasse de café ou de thé parfait que l'on savoure. Rejoignez-nous pour une aventure gustative qui ravira petits et grands amateurs de délicieux moments.",
      "aboutImageKeywords": "Dégustation chic",
      "testimonial1": "Héloïse Lebeau",
      "author1": "J'ai récemment fait l'acquisition de plusieurs accessoires chez Coffee et Tea Dream et je suis enchantée ! La qualité est au rendez-vous et le service est irréprochable. La livraison a été rapide et soignée, je recommande vivement cette boutique.",
      "testimonial2": "Rémi Mouillard",
      "author2": "Commander chez Coffee et Tea Dream a été une expérience fabuleuse ! Les produits sont d'une qualité remarquable et j'ai pu profiter de belles promotions. De plus, leur service client est extrêmement réactif et a répondu à toutes mes questions.",
      "testimonial3": "Manon Desforges",
      "author3": "Ma passion pour le thé et le café a trouvé son refuge chez Coffee et Tea Dream. Une gamme variée de produits français m'a séduite par sa diversité et son authenticité. Je suis comblée par la rapidité de livraison et la praticité du site.",
      "contactTitle": "À vos tasses !",
      "contactDescription": "Nous sommes ravis de vous aider et d'entendre vos retours ! N'hésitez pas à nous contacter pour toute question, notre équipe est toujours prête à vous répondre.",
      "footerText": "Rejoignez la communauté des amateurs de café et de thé. Suivez-nous pour découvrir des offres exclusives et des nouveautés savoureuses qui enrichiront vos moments de détente.",
      "buttonColor": "#332F2D",
      "productsDescription": "Plongez dans un monde de saveurs avec notre sélection de cafés et thés, accompagnée des meilleures machines et accessoires. Nos produits allient qualité française et prix abordables, l'idéal pour transformer chaque pause en un instant de plaisir authentique.",
      "heroImageUrl": "https://images.pexels.com/photos/11997021/pexels-photo-11997021.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}