{
  "sites": [
    {
      "keyword": "Cafetières et machines à café ou expresso pas chères",
      "keywordPlurial": "Cafetières et machines à café ou expresso pas chères",
      "slug": "cafetires-et-machines-caf",
      "source": "https://www.lidl.fr/h/machines-a-cafe/h10018665?srsltid=AfmBOorCMWVtUVn-8IdH3QMpttKWr15TpNqE4kXTH622XbPWwO4i1KBB",
      "shopName": "Café Expert",
      "heroTitle": "Cafetières et machines à café Made in France",
      "heroDescription": "Découvrez l'art du café sans vous ruiner. Goûtez l'excellence française à chaque gorgée.",
      "heroImageKeywords": "Expérience café",
      "introTitle": "L'art du café accessible à tous",
      "introDescription": "Bienvenue à Café Expert, votre destination incontournable pour des cafetières et machines à café Made in France à des prix imbattables. Chaque appareil est conçu pour vous offrir l'excellence du café tout en respectant votre budget. Notre gamme diversifiée saura satisfaire les amateurs de bonnes tasses comme les baristas en herbe. Rejoignez-nous pour savourer le goût authentique du café français.",
      "aboutTitle": "La passion du café",
      "aboutDescription": "Chez Café Expert, nous croyons que chaque moment café est une expérience à savourer. Nos machines à café sont non seulement accessibles, mais aussi conçues en France avec amour et savoir-faire. Nous visons à apporter un morceau de l'artisanat français directement chez vous. Faites confiance à notre expertise pour transformer votre quotidien avec une touche d'élégance caféinée.",
      "aboutImageKeywords": "Tradition française",
      "testimonial1": "Lucien Dubois",
      "author1": "\"J'ai découvert Café Expert lors de ma quête pour une machine à café abordable. Le modèle que j'ai choisi est non seulement performant, mais aussi d'une finition irréprochable! Chaque matin, je savoure un café comme au bistrot, sans sortir de chez moi.\"",
      "testimonial2": "Agnès Martin",
      "author2": "\"Depuis que j'ai acheté ma machine sur Café Expert, la qualité de mon café a changé du tout au tout. C'est un réel plaisir et le service client est au rendez-vous, toujours prêt à m'aider pour améliorer mon expérience. Je recommande vivement à tous les passionnés de café!\"",
      "testimonial3": "Émeric Leclerc",
      "author3": "\"En tant qu'amateur de bon café, j'avais des attentes élevées. Café Expert a su non seulement les combler, mais les surpasser en offrant des machines d'une qualité exceptionnelle à des prix si compétitifs! Une pépite pour tout amateur de café en France.\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Notre équipe est à votre écoute pour toute question ou conseil d'achat. N'hésitez pas à nous contacter, nous serons ravis de vous aider.",
      "footerText": "Café Expert est votre compagnon fidèle pour améliorer vos moments café. Profitez de la douceur française, partout chez vous.",
      "buttonColor": "#4A2C2A",
      "productsDescription": "Améliorez vos pauses café avec notre sélection de cafetières et machines à expresso Made in France. Qualité exceptionnelle et prix séduisants pour tous les amateurs, des novices aux connaisseurs.",
      "heroImageUrl": "https://images.pexels.com/photos/28056725/pexels-photo-28056725.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}