{
  "sites": [
    {
      "keyword": "Canapés, sièges et bancs de jardins pas chers",
      "keywordPlurial": "Canapés,s sièges et bancs de jardins pas chers",
      "slug": "canaps-siges-et-bancs",
      "source": "https://www.lidl.fr/h/salon-de-jardin/h10018580?srsltid=AfmBOopCWY5SnFTSrgm2K0ua2Io4QNtx4hhZahUbBenrjvinrj1GkdJE",
      "shopName": "Confort Évasion",
      "heroTitle": "Canapés, sièges et bancs de jardins pas chers",
      "heroDescription": "Détendez-vous tout en élégance avec nos ensembles de jardin. Chaque pièce est fabriquée avec soin en France pour un style unique.",
      "heroImageKeywords": "Évasion Nature",
      "introTitle": "Un coin de jardin à la française",
      "introDescription": "Bienvenue chez Confort Évasion, votre référence pour un mobilier de jardin où qualité et petits prix se rencontrent. Nos créations sont pensées pour les amateurs de détente à la française, mettant en avant un savoir-faire artisanal Made in France. Célébrez les beaux jours en transformant votre jardin en une oasis de confort sans compromis sur l'élégance. Explorez notre sélection variée pour donner vie à vos envies d’extérieur.",
      "aboutTitle": "L'art du jardin",
      "aboutDescription": "Notre passion chez Confort Évasion est de vous offrir des meubles extérieurs qui subliment votre espace vert. Chacune de nos pièces est le fruit d’une fabrication minutieuse, garantissant robustesse et esthétisme. En choisissant notre boutique, vous optez pour le charme et la qualité issus directement du cœur de la France. Inspirez-vous et transformez votre jardin en un lieu de vie accueillant et chaleureux.",
      "aboutImageKeywords": "Confort Jardin",
      "testimonial1": "Maxime Bertillon",
      "author1": "Découvrez une qualité exceptionnelle à des prix imbattables. Après avoir fait des comparaisons pendant des semaines, je suis tombé sur cette boutique au design unique et raffiné. Chaque pièce s'accorde parfaitement avec mon espace extérieur, offrant à la fois style et confort.",
      "testimonial2": "Élodie Carpentier",
      "author2": "J'ai été émerveillée par la sélection de mobilier proposée. Non seulement le design est superbe, mais la solidité des matériaux m'a vraiment convaincue. Commande facile et livraison rapide, je recommande vivement à tous les amateurs de jardin.",
      "testimonial3": "Théo Lacroix",
      "author3": "Rarement j'ai été aussi impressionné par un service client et la qualité des produits. Mon ensemble est devenu la pièce maîtresse de mon jardin. C'est une superbe découverte, idéale pour ceux qui recherchent du beau et durable sans se ruiner.",
      "contactTitle": "Contactez-nous avec aisance",
      "contactDescription": "Nous sommes impatients de vous aider à découvrir le mobilier parfait pour votre jardin. N'hésitez pas à nous envoyer vos questions ou demandes via notre formulaire de contact.",
      "footerText": "Merci d'avoir visité Confort Évasion. Découvrez notre gamme étendue et rejoignez notre communauté de passionnés de jardins à prix doux.",
      "buttonColor": "#323232",
      "productsDescription": "Découvrez notre gamme de canapés, sièges et bancs de jardins conçue pour satisfaire tous les goûts et budgets. Nos produits allient savoir-faire français et durabilité pour transformer vos espaces extérieurs en lieux de détente.",
      "heroImageUrl": "https://images.pexels.com/photos/241832/pexels-photo-241832.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}