{
  "sites": [
    {
      "keyword": "Cardigans pour femmes",
      "keywordPlurial": "Cardigans pour femmes",
      "slug": "cardigans-pour-femmes",
      "source": "https://www.lidl.fr/h/cardigans-pour-femmes/h10018755?srsltid=AfmBOoo-5wPBHcw6a8V9CxtIzPb4ppRwGDKNF6ck6zG-SgIvA47FXv6z",
      "shopName": "Cardi Chic",
      "heroTitle": "Cardigans pour femmes : Élégance made in France",
      "heroDescription": "Découvrez notre collection de cardigans pour femmes, conçue avec passion en France. Nos produits allient style intemporel et qualité exceptionnelle.",
      "heroImageKeywords": "Élégance française",
      "introTitle": "L'élégance à la française, unie à la douceur de matériaux soigneusement sélectionnés, voilà notre promesse. Chez Cardi Chic, nous célébrons le savoir-faire local en vous proposant des cardigans désignés et fabriqués en France. Parfait pour le climat hexagonal, nos créations apportent une touche de chic à chaque tenue. Pour les femmes exigeantes qui recherchent la qualité sans compromis.",
      "introDescription": "Acte d’amour",
      "aboutTitle": "À Cardi Chic, chaque cardigan est une déclaration de style élégant et de fabrication rigoureuse. Nos produits incarnent l'excellence artisanale française, respectant la tradition tout en restant résolument modernes. Nous avons à cœur de soutenir les talents locaux, garantissant à chaque pièce une histoire unique à porter fièrement. Partagez avec nous la fierté de l'authenticité et de la qualité made in France.",
      "aboutDescription": "Mode française",
      "aboutImageKeywords": "Soline Dupré",
      "testimonial1": "J'ai été enchantée par mon achat à Cardi Chic. La qualité du cardigan est absolument fantastique, et il s'agit sans doute du vêtement le plus confortable que j'ai jamais possédé. Le service client est également irréprochable, digne des meilleures attentes.",
      "author1": "Jules Bleriot",
      "testimonial2": "Je suis devenu fan des cardigans proposés ici. Chaque pièce semble être faite sur mesure, parfaitement ajustée et très élégante. J'apprécie particulièrement le fait qu'ils soient fabriqués en France, cela garantit une qualité que l'on ne trouve pas partout.",
      "author2": "Manon Cavallini",
      "testimonial3": "J'ai commandé un cardigan pour offrir à ma sœur, et nous en sommes toutes deux ravies ! La texture, la finition, tout est impeccable. Voilà un cadeau qui a fait son petit effet, et je reviendrai certainement pour mes futurs achats !",
      "author3": "Restez en contact",
      "contactTitle": "N'hésitez pas à entrer en contact avec nous pour toute question ou demande d'information. Notre équipe dédiée est là pour vous assister dans votre expérience d'achat.",
      "contactDescription": "Merci de votre visite sur Cardi Chic, où chaque cardigan raconte une histoire française. Nous avons hâte de vous accueillir à nouveau pour explorer nos nouveautés.",
      "footerText": "#301934",
      "buttonColor": "Nos cardigans pour femmes conjuguent la qualité artisanale française et des designs modernes et élégants. Chaque pièce est imaginée et fabriquée en France, garantissant style et excellence pour votre garde-robe.",
      "heroImageUrl": "https://images.pexels.com/photos/29849763/pexels-photo-29849763.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}