{
  "sites": [
    {
      "keyword": "Casques & écouteurs à petit prix en ligne",
      "keywordPlurial": "Casques & écouteurs à petit prix en ligne",
      "slug": "casques-couteurs-petit-prix",
      "source": "https://www.lidl.fr/h/casques-ecouteurs/h10018901?srsltid=AfmBOopPNM-Nz0ART4t5OyCle3seAG9ne1dy3CpKee27C4EnvFV0L3B1",
      "shopName": "Audioprix",
      "heroTitle": "Casques & écouteurs à petit prix en ligne",
      "heroDescription": "Profitez d'une expérience sonore exceptionnelle à petit prix. Découvrez notre collection de casques et écouteurs conçue en France pour les mélomanes exigeants.",
      "heroImageKeywords": "Sonorité Précise",
      "introTitle": "Immersion Sonore",
      "introDescription": "Bienvenue chez Audioprix !",
      "aboutTitle": "Plongez dans l'univers sonore à la française avec notre boutique Audioprix. Ici, chaque produit est soigneusement sélectionné pour offrir la meilleure qualité sonore tout en respectant votre budget. Notre mission est de rendre l'audio haute fidélité accessible à tous les passionnés en France. Embrassez l'excellence auditive sans compromis.",
      "aboutDescription": "Les oreilles en fête",
      "aboutImageKeywords": "Chez Audioprix, nous croyons que la qualité auditive doit être à la portée de tous. C'est pourquoi nous mettons un point d'honneur à proposer des casques et écouteurs \"Made in France\", garantissant innovation et savoir-faire. Nos produits sont le fruit d'une expertise française qui allie design élégant et performances acoustiques exceptionnelles. Pour les mélomanes à la recherche d'une immersion sonore totale, Audioprix est la destination de choix.",
      "testimonial1": "Écoute Naturelle",
      "author1": "Lucien Merveille",
      "testimonial2": "Je suis absolument ravi de mon achat chez Audioprix ! Les écouteurs que j'ai choisis offrent une qualité sonore incroyable pour le prix, et la livraison a été étonnamment rapide. Je recommande vivement cette boutique à tous les amateurs de musique.",
      "author2": "Clémence Pépin",
      "testimonial3": "Les casques d'Audioprix ont transformé ma façon d'écouter de la musique. Le confort est véritablement supérieur à tout ce que j'ai essayé auparavant. De plus, le fait de soutenir une entreprise française ajoute une belle valeur à mon expérience d'achat.",
      "author3": "Thibault Véloce",
      "contactTitle": "Audioprix est ma nouvelle adresse pour tous mes besoins en audio ! J'ai été impressionné par leur service client attentionné et leurs produits de qualité. Leur engagement envers une production locale est également une initiative que j'apprécie particulièrement.",
      "contactDescription": "Un contact à garder",
      "footerText": "Nous aimons vous entendre et discuter audio ensemble. N'hésitez pas à nous contacter pour toute question ou pour en savoir plus sur nos produits.",
      "buttonColor": "Nos produits allient design et technologie française pour vous offrir la meilleure expérience auditive. Suivez-nous pour rester informé des dernières nouveautés.",
      "productsDescription": "#2C3E50",
      "heroImageUrl": "https://images.pexels.com/photos/29831710/pexels-photo-29831710.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}