{
  "sites": [
    {
      "keyword": "Ceintures lombaires et dorsales pas chères",
      "keywordPlurial": "Ceintures lombaires et dorsales pas chères",
      "slug": "ceintures-lombaires-et-dorsales",
      "source": "https://www.lidl.fr/h/ceintures-lombaires/h10030935?srsltid=AfmBOopU8d9vQP_22SY0fvU_53q5jgwX2eAK6olXCYCaad97XRVrc_vm",
      "shopName": "Ceintures Qualité",
      "heroTitle": "Ceintures lombaires et dorsales pas chères, qualité assurée",
      "heroDescription": "Découvrez des ceintures conçues en France à prix réduits. Profitez de notre offre de retour gratuit pendant 30 jours.",
      "heroImageKeywords": "Soutien Confort",
      "introTitle": "Lombaires en Sécurité",
      "introDescription": "Bienvenue dans notre univers dédié aux ceintures lombaires et dorsales, où qualité rime avec accessibilité. Fabriquées en France, nos ceintures vous offrent un soutien optimal à des prix défiant toute concurrence. Profitez d'une livraison rapide et choisissez l'option qui vous convient : directement chez vous ou en point relais. Nos solutions abordables vous garantissent le confort nécessaire pour affronter chaque journée.",
      "aboutTitle": "Confiance Française",
      "aboutDescription": "Nos ceintures sont le fruit de l'expertise artisanale française, vous garantissant une qualité incomparable. Chaque produit est soigneusement conçu pour répondre aux besoins spécifiques de nos clients à la recherche d'efficacité et de confort. Chez nous, l'achat en ligne est simple et sécurisé, avec la possibilité de retourner nos ceintures sous 30 jours si celles-ci ne conviennent pas, sans aucun souci. Découvrez l'engagement français à travers nos produits, pensés pour votre bien-être.",
      "aboutImageKeywords": "Soutien Français",
      "testimonial1": "Jacques Delorme",
      "author1": "\"J'ai trouvé dans cette boutique une véritable perle rare ! Les ceintures sont non seulement confortables, mais également très esthétiques. Après des semaines d'utilisation, je suis convaincu de la qualité exceptionnelle de fabrication.\"",
      "testimonial2": "Sophie Faure",
      "author2": "\"Un service client irréprochable et des produits à la hauteur de mes attentes ! J'ai choisi une ceinture pour soulager mes douleurs dorsales, et je ne pourrais pas être plus satisfaite. L'expédition a été rapide, et l'emballage, des plus soignés.\"",
      "testimonial3": "Édouard Vassal",
      "author3": "\"Enfin des ceintures qui allient qualité et petit prix ! Dès les premiers jours, j'ai ressenti une nette différence dans mes mouvements quotidiens. Je suis ravi de soutenir une entreprise française offrant une telle excellence.\"",
      "contactTitle": "Prenez Contact",
      "contactDescription": "Nous sommes à votre disposition pour toutes vos questions du lundi au vendredi. Contactez-nous par téléphone ou par e-mail, et notre équipe se fera un plaisir de vous aider dans les plus brefs délais.",
      "footerText": "Fabriqué en France, nos ceintures allient savoir-faire et petits prix pour assurer votre confort. N'attendez plus pour découvrir toute notre gamme et faites confiance à notre expertise pour prendre soin de vos lombaires.",
      "buttonColor": "#003366",
      "productsDescription": "Découvrez nos ceintures lombaires de fabrication française, alliant innovation et confort. Idéales pour soutenir votre dos au quotidien, elles garantissent une qualité sans compromis à un prix imbattable sur le marché français.",
      "heroImageUrl": "https://images.pexels.com/photos/14826023/pexels-photo-14826023.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}