{
  "sites": [
    {
      "keyword": "Chaises et fauteuils de jardin pas chers",
      "keywordPlurial": "Chaises et fauteuils de jardin pas chers",
      "slug": "chaises-et-fauteuils-de",
      "source": "https://www.lidl.fr/h/chaises-de-jardin/h10018564?srsltid=AfmBOopwPGEyIhC_CbXAlYMc-EN_yhEsqeypfPmGzuVMM1Op7ajyrQZb",
      "shopName": "Évasion Jardin",
      "heroTitle": "Chaises et fauteuils de jardin pas chers, confort et élégance",
      "heroDescription": "Découvrez nos meubles de jardin alliant confort inégalé et design moderne. Profitez du meilleur du Made in France pour embellir vos moments en plein air.",
      "heroImageKeywords": "Détente Extérieure",
      "introTitle": "Confort Élégant",
      "introDescription": "L'art du confort extérieur",
      "aboutTitle": "Bienvenue chez Évasion Jardin, votre boutique de référence pour des sièges de jardin à petits prix. Échappez-vous dans votre propre espace extérieur avec nos chaises et fauteuils de qualité supérieure, conçus et fabriqués en France. Nos modèles allient souplesse et robustesse pour vous garantir une relaxation optimale tout au long de l'été. Offrez-vous un coin de paradis en famille ou entre amis sans sacrifier votre budget.",
      "aboutDescription": "Conçu avec passion",
      "aboutImageKeywords": "Chez Évasion Jardin, chaque produit est imaginé et fabriqué avec soin sur le territoire français, garantissant une qualité incomparable. Nos artisans mettent leur savoir-faire au service de votre confort, offrant des chaises et fauteuils solides et esthétiques pour agrémenter vos espaces verts. Laissez-vous séduire par notre collection où le design et l'ergonomie se marient à la perfection.",
      "testimonial1": "Artisanat Français",
      "author1": "Claude Chandellier",
      "testimonial2": "Je recommande vivement Évasion Jardin pour leur gamme exceptionnelle de fauteuils relax. Le confort est incroyable et on ressent bien la qualité Made in France. C'est un excellent investissement pour transformer notre jardin en un véritable havre de paix.",
      "author2": "Lise Lefranc",
      "testimonial3": "J'ai été émerveillée par la diversité des modèles proposés par Évasion Jardin. Chaque pièce semble réfléchir un soin particulier à la fois dans le design et le choix des matériaux. C'est une expérience d'achat que je suis prête à renouveler pour chaque saison.",
      "author3": "Hervé Lambert",
      "contactTitle": "Enfin une boutique en ligne qui combine prix abordables et produits de qualité ! Évasion Jardin a su répondre à tous mes critères pour équiper mon espace extérieur. L'équipe m'a accompagné du début à la fin avec un service client hors pair.",
      "contactDescription": "Contactez-nous facilement",
      "footerText": "Nous sommes là pour répondre à toutes vos questions et vous guider dans le choix de vos chaises et fauteuils. Contactez notre service client dédié pour transformer votre jardin en un lieu accueillant et stylé.",
      "buttonColor": "Profitez de la relaxation absolue en vous offrant nos meubles de jardin conçus en France. Tranquillité et style sont à votre portée grâce à Évasion Jardin.",
      "productsDescription": "#2E3B4F",
      "heroImageUrl": "https://images.pexels.com/photos/7348539/pexels-photo-7348539.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}