{
  "sites": [
    {
      "keyword": "Chaussettes et socquettes pour hommes pas chères",
      "keywordPlurial": "Chausettess et socquettes pour hommes pas chères",
      "slug": "chaussettes-et-socquettes-pour",
      "source": "https://www.lidl.fr/h/chaussettes-pour-homme/h10018789?srsltid=AfmBOorTEyn_UPGk7P3Wyauo_xaqcBrasBrrknGu7PSTt9IKe652v-1F",
      "shopName": "Duo Masculin",
      "heroTitle": "Chaussettes et socquettes pour hommes pas chères",
      "heroDescription": "Qualité française à petits prix. Adoptez le style et le confort.",
      "heroImageKeywords": "Confort Durable",
      "introTitle": "Découvrez l'élégance à petits prix",
      "introDescription": "Bienvenue dans notre univers dédié à l'art de chausser les hommes avec élégance sans vider leur portefeuille. Nos chaussettes et socquettes, fièrement tissées en France, allient qualité et coût abordable. Explorez une gamme faite pour durer, tout en apportant style et fonctionnalité à vos pieds. Votre confort est notre priorité, et votre satisfaction notre devise.",
      "aboutTitle": "L'art de la chaussette",
      "aboutDescription": "Chez Duo Masculin, nous croyons que la qualité ne doit pas être synonyme de prix élevés. Chaque paire est fabriquée avec soin en France, garantissant une durabilité et un confort incomparables. Nos designs intemporels s'adaptent à tous les styles, afin d'embellir votre quotidien. Rejoignez-nous dans cette aventure où chaque pas compte.",
      "aboutImageKeywords": "Savoir-Faire Français",
      "testimonial1": "Valentin Dupuis",
      "author1": "Jamais je n'aurais pensé qu'une paire de chaussettes pouvait épater mes journées ! Non seulement elles sont confortables, mais elles résistent admirablement aux lavages fréquents. Un véritable tour de force à un prix imbattable.",
      "testimonial2": "Lucienne Beaulieu",
      "author2": "Des chaussettes made in France qui méritent d'être mentionnées ! Elles ajoutent une touche chic à mes tenues quotidiennes et le service client est tout aussi exceptionnel. J'ai apprécié la facilité du retour lorsque j'ai eu besoin de changer de taille !",
      "testimonial3": "Jérôme Lefort",
      "author3": "Une qualité qui m'a bluffé dès la première utilisation. La livraison a été rapide et les chaussettes sont devenues mes incontournables du quotidien. Je recommande vivement pour ceux qui cherchent à allier élégance et budget.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Besoin d'aide ou de conseils ? Notre équipe est prête à répondre à toutes vos questions. Rejoignez-nous pour un échange chaleureux et personnalisé.",
      "footerText": "Parce que la qualité française est notre ADN, nous nous efforçons de fournir des produits durables et abordables. Vos pieds méritent le meilleur à un prix raisonnable, et nous sommes là pour vous offrir cette expérience.",
      "buttonColor": "#4A4A4A",
      "productsDescription": "Découvrez notre large sélection de chaussettes et socquettes pour hommes alliant style et confort à des prix imbattables. Fabriquées avec soin en France, nos produits assurent une qualité exceptionnelle et un design intemporel.",
      "heroImageUrl": "https://images.pexels.com/photos/29826935/pexels-photo-29826935.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}