{
  "sites": [
    {
      "keyword": "Chaussures pour femmes",
      "keywordPlurial": "Chausuress pour femmes",
      "slug": "chaussures-pour-femmes",
      "source": "https://www.lidl.fr/h/chaussures-pour-femmes/h10018835?srsltid=AfmBOopeAumirUbkufxbVIgfRIaxhspGboe78ZFRhNAZTBZqmK3aCBdr",
      "shopName": "Élégance Française",
      "heroTitle": "Chaussures pour femmes à prix doux",
      "heroDescription": "Découvrez l'élégance française à vos pieds. Nos créations Made in France subliment vos tenues sans vider votre portefeuille.",
      "heroImageKeywords": "Élégance raffinée",
      "introTitle": "L’élégance à vos pieds",
      "introDescription": "Bienvenue dans votre nouvel univers dédié à la chaussure féminine Made in France. Chaque paire est soigneusement sélectionnée pour offrir confort et style à nos modeuses françaises. Nos prix imbattables vous permettent de craquer sans culpabilité. Profitez d'une expérience d'achat sereine avec notre paiement sécurisé et notre politique de retour sous 30 jours.",
      "aboutTitle": "La qualité avant tout",
      "aboutDescription": "Chez nous, le Made in France est une promesse de qualité et de savoir-faire. Chaque chaussure est conçue avec un soin particulier pour garantir confort et durabilité. Nous comprenons l'importance de bien chausser nos clientes et nous nous efforçons d'offrir le meilleur à chacune. Choisissez une expérience de shopping exceptionnelle, en soutenant aussi l'artisanat français.",
      "aboutImageKeywords": "Savoir-faire artisanal",
      "testimonial1": "Élodie Dupont",
      "author1": "J'ai été séduite par l'élégance et le confort des chaussures que j'ai achetées. Cela fait plaisir de voir que le made in France est si bien représenté ici. Je recommande vivement cette boutique à toutes mes amies.",
      "testimonial2": "Victorine Lebrun",
      "author2": "Les modèles sont tous plus beaux les uns que les autres, et le prix est très attractif ! La possibilité d'échanger sans frais est un vrai plus, j'ai déjà passé plusieurs commandes et je suis toujours satisfaite. Le service client est par ailleurs très réactif.",
      "testimonial3": "Clémentine Leclerc",
      "author3": "Les chaussures achetées sur ce site sont devenues mes préférées. J'apprécie particulièrement le soin apporté aux détails et la qualité des matériaux utilisés. Avec la livraison rapide, je suis comblée chaque fois que je reçois un nouveau colis.",
      "contactTitle": "Votre style à portée de clic",
      "contactDescription": "Contactez-nous facilement pour toute question et nous serons ravis de vous aider. Notre équipe est là pour vous offrir une expérience de shopping fluide et agréable.",
      "footerText": "Chez nous, l'élégance et la qualité se rencontrent pour vous offrir le meilleur de la chaussure française. Découvrez votre prochaine paire coup de cœur dès maintenant.",
      "buttonColor": "#2F3B4C",
      "productsDescription": "Explorez notre collection de chaussures pour femmes conçues avec finesse et passion. Profitez d'un large choix de modèles élégants à des prix qui respectent votre budget, tout en soutenant la démarche artisanale française.",
      "heroImageUrl": "https://images.pexels.com/photos/29849763/pexels-photo-29849763.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}