{
  "sites": [
    {
      "keyword": "Chauffages muraux : acheter par cher",
      "keywordPlurial": "Chauffages muraux : acheter par cher",
      "slug": "chauffages-muraux",
      "source": "https://www.lidl.fr/h/chauffages-muraux/h10035361?srsltid=AfmBOoovl7OusjPHo6JlWQKHWwQyZD_9qFXPlVnSL4HhYDH1C3Rsxzsw",
      "shopName": "Chaleur Murale",
      "heroTitle": "Chauffages muraux : acheter par cher et malin",
      "heroDescription": "Découvrez nos chauffages muraux à prix doux. Confectionnés en France, ils vous garantissent confort et performance.",
      "heroImageKeywords": "Confort mural",
      "introTitle": "Douce chaleur, Made in France",
      "introDescription": "Bienvenue chez Chaleur Murale",
      "aboutTitle": "Découvrez l'élégance et l'efficacité de nos chauffages muraux, fièrement fabriqués en France. Dédiés au marché français, nous plaçons l'excellence et le confort au cœur de notre offre. Grâce à des prix imbattables et un service client exceptionnel, vivez une expérience d'achat unique. Choisissez l'innovation française pour un foyer chaleureux et accueillant.",
      "aboutDescription": "Notre engagement",
      "aboutImageKeywords": "Chaleur Murale est bien plus qu'une boutique : c'est un gage de qualité et de fiabilité. Chaque produit est choisi avec soin pour répondre aux attentes des foyers français. Notre passion pour l'innovation se reflète dans chaque modèle que nous proposons. Simplifiez-vous la vie tout en profitant d'une chaleur douce et enveloppante.",
      "testimonial1": "Innovation française",
      "author1": "Élisa Dupont",
      "testimonial2": "J'ai acheté un chauffage mural chez Chaleur Murale et je suis ravie. Le service client a été aux petits soins, et la qualité du chauffage dépasse mes attentes. Je recommande sans hésitation cette boutique pour ses produits de qualité et son savoir-faire français.",
      "author2": "Hugo Lesage",
      "testimonial3": "Merci à Chaleur Murale pour cette superbe découverte. La livraison a été rapide et le produit impeccable. Enfin un site où l'on peut faire confiance aux promesses \"Made in France\".",
      "author3": "Camille Boivin",
      "contactTitle": "Depuis que j'ai installé mon chauffage de Chaleur Murale, la différence est bluffante. Tout est si facile, de la commande à l'installation, et le confort est absolu. Je suis fière de soutenir le savoir-faire français à travers mes achats.",
      "contactDescription": "Nous contacter",
      "footerText": "Besoin de plus d'informations ? Notre équipe dévouée est toujours prête à vous assister. Contactez-nous pour toute question concernant nos produits ou vos commandes.",
      "buttonColor": "Votre confort, notre mission",
      "productsDescription": "Chez Chaleur Murale, nous unissons élégance et fonctionnalité pour garantir votre satisfaction. Profitez d'une chaleur bienfaisante tout en soutenant la production française.",
      "heroImageUrl": "https://images.pexels.com/photos/29849601/pexels-photo-29849601.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}