{
  "sites": [
    {
      "keyword": "Chaussettes femme pas chères",
      "keywordPlurial": "Chausettess femme pas chères",
      "slug": "chaussettes-femme-pas-chres",
      "source": "https://www.lidl.fr/h/chaussettes-pour-femme/h10018857?srsltid=AfmBOopk4yB4L45ZTx-VR84z6JuAWw1azy5DJfz45rRg9hMP4xqU7yzd",
      "shopName": "Cocorico Chaussettes",
      "heroTitle": "Chaussettes femme pas chères et tendance",
      "heroDescription": "Découvrez notre collection de chaussettes élégantes à des prix surprenants. Profitez d'une qualité française sans compromis avec un confort maximal.",
      "heroImageKeywords": "Confort quotidien",
      "introTitle": "Le cocon français de vos pieds",
      "introDescription": "Bienvenue chez Cocorico Chaussettes, votre destination de prédilection pour des chaussettes femmes qui allient style et économies. Notre engagement ? Proposer une qualité supérieure grâce à un savoir-faire français inimitable. Nos collections, riches en couleurs et textures, s'adaptent à toutes vos humeurs et styles vestimentaires. Venez explorer un univers où confort et charme se rencontrent à chaque pas.",
      "aboutTitle": "Passion et tradition réunies",
      "aboutDescription": "Chez Cocorico Chaussettes, nous célébrons la créativité et le savoir-faire français. Notre équipe dédiée souhaite vous offrir des imprimés uniques et une douceur incontestable, conçus et fabriqués en France. Nous pensons que chaque paire de chaussettes peut transformer une tenue et égayer votre journée. Faites confiance à notre expertise pour allier mode et accessibilité.",
      "aboutImageKeywords": "Sourire garanti",
      "testimonial1": "Jules Duchatel",
      "author1": "Ces chaussettes m'ont réconcilié avec mes pieds ! Elles allient un confort incomparable à une qualité Made in France qui se sent dès le premier essayage. Le service client est incroyablement réactif, ce qui m'a permis de trouver exactement ce que je cherchais.",
      "testimonial2": "Alix Labroche",
      "author2": "Je recherchais un cadeau original et abordable et je suis tombée sur Cocorico Chaussettes. Le choix est impressionnant, et mes amis en ont été ravis. La qualité est superbe et le design est très chic, parfait pour toutes les occasions.",
      "testimonial3": "Armand Lefort",
      "author3": "Honnêtement, je ne m'attendais pas à une telle qualité à ce prix ! Chaque paire est soigneusement conçue et agréablement confortable. La livraison fut rapide, et l'emballage respire l'élégance à la française.",
      "contactTitle": "Restons en contact",
      "contactDescription": "Pour toute question ou demande, notre équipe se tient à votre disposition pour vous offrir une expérience d'achat sur-mesure. Nous serions ravis de vous guider dans votre choix parmi nos nombreuses collections.",
      "footerText": "Nous remercions nos clients pour leur confiance et fidélité. Continuez de profiter de nos offres exclusives et suivez-nous pour découvrir toutes nos nouveautés Made in France.",
      "buttonColor": "#3D5A80",
      "productsDescription": "Dénichez notre collection de chaussettes femmes où le confort s'unit à la mode à des prix faits pour vous. Fabriquées en France, chaque paire est une promesse de qualité et de style accessible.",
      "heroImageUrl": "https://images.pexels.com/photos/14826023/pexels-photo-14826023.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}