{
  "sites": [
    {
      "keyword": "Chaussures pour enfant à petit prix en ligne",
      "keywordPlurial": "Chausuress pour enfant à petit prix en ligne",
      "slug": "chaussures-pour-enfant-petit",
      "source": "https://www.lidl.fr/h/chaussures-pour-enfant/h10018813?srsltid=AfmBOoqz4_AngtZOuAs5Y6MMjFO1MqIscDCMpPYYTqjAk_2TD-BYFHLz",
      "shopName": "Petits Pas",
      "heroTitle": "Chaussures enfant à petit prix en ligne",
      "heroDescription": "Des petits pieds heureux grâce à nos collections à prix doux. Profitez de notre qualité Made in France, idéale pour les familles exigeantes.",
      "heroImageKeywords": "Semelles souples",
      "introTitle": "Pas de géant",
      "introDescription": "Bienvenue dans notre univers coloré où chaque pas compte. Nos chaussures sont conçues pour assurer le confort et le style des petits aventuriers, tout en respectant votre budget. Découvrez une sélection variée, Made in France, qui comblera toutes vos attentes. Profitez de notre service client attentif, entièrement dédié à votre satisfaction.",
      "aboutTitle": "La magie à vos pieds",
      "aboutDescription": "Chez Petits Pas, chaque chaussure raconte une histoire. Nos modèles, inspirés par la créativité française, offrent une qualité sans compromis à un prix accessible. Nos clients reviennent pour le confort et restent pour le service. Nous nous engageons à vous offrir une expérience unique, sereine et joyeuse.",
      "aboutImageKeywords": "Fabrication française",
      "testimonial1": "Amandine Lefèvre",
      "author1": "J'ai découvert Petits Pas par le biais d'un ami, et je dois dire que je suis enchantée. Les chaussures sont non seulement abordables, mais également robustes et adorées par mes enfants. De plus, le service est courtois et efficace, ce qui rend l'expérience d'achat agréable.",
      "testimonial2": "Baptiste Moreau",
      "author2": "J'ai toujours eu du mal à trouver des chaussures adaptées aux petits pieds de mon fils. Depuis que j'ai essayé Petits Pas, je ne cherche plus ailleurs. Les modèles sont soignés, confortables, et la qualité française est indéniable.",
      "testimonial3": "Clara Martin",
      "author3": "J'apprécie particulièrement la variété des styles proposés par Petits Pas. Mes enfants adorent choisir leurs nouvelles chaussures parmi tant de beaux modèles. L'option de retour sous 30 jours a définitivement facilité ma décision d'achat, me donnant l'assurance que je cherchais.",
      "contactTitle": "Un pas vers nous",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou besoin d'assistance. Nous sommes toujours là pour vous guider et vous aider à choisir la paire parfaite pour vos petits trésors.",
      "footerText": "Merci de nous faire confiance pour habiller les pas précieux de vos enfants. Notre équipe s'efforce de vous offrir des produits et services inégalés, chaque jour.",
      "buttonColor": "#FF5733",
      "productsDescription": "Découvrez notre collection de chaussures pour enfants à des prix défiant toute concurrence. Chaque paire est soigneusement fabriquée en France, garantissant qualité et confort pour vos petits aventuriers.",
      "heroImageUrl": ""
    }
  ]
}