{
  "sites": [
    {
      "keyword": "Chaussures d'hiver pas chères : bottes & bottines femme",
      "keywordPlurial": "Chausuress d'hiver pas chères : bottes & bottines femme",
      "slug": "chaussures-dhiver-pas-chres",
      "source": "https://www.lidl.fr/h/bottes-pour-femme/h10018758?srsltid=AfmBOooStSTLTXd942uLuC5u3Gku7YCa1FPsOGPCm0CLDra05xYdGE5q",
      "shopName": "Pas Chères",
      "heroTitle": "Chaussures d'hiver pas chères : bottes & bottines femme sublimes",
      "heroDescription": "Découvrez notre collection Made in France à des prix imbattables. Adoptez l'élégance française cet hiver.",
      "heroImageKeywords": "Cuir Raffiné",
      "introTitle": "Confort Made",
      "introDescription": "Chez Nous, l'Hiver S'habille Français",
      "aboutTitle": "Bienvenue dans votre nouvelle destination pour des chaussures d'hiver incroyables à petits prix. Fabriquées avec soin en France, nos bottes et bottines allient style et praticité. Nos modèles sont conçus pour s'harmoniser parfaitement avec votre garde-robe, ajoutant une touche chic à chaque tenue. Faites de votre hiver un moment d'élégance absolue sans compromettre votre budget.",
      "aboutDescription": "Un Style Unique",
      "aboutImageKeywords": "Chez Chaussures Pas Chères, nous sommes fiers de proposer une sélection pensée pour la femme moderne. Nos créations allient tradition artisanale française et tendances actuelles pour assurer un confort optimal. Disponibles dans une variété de couleurs et de styles, nos bottines et bottes reflètent la diversité de la mode hexagonale. Chaque paire est un hommage au savoir-faire local et à l'élégance accessible.",
      "testimonial1": "Tendances Féminines",
      "author1": "Clémentine Lefèvre",
      "testimonial2": "J'ai été ravie de découvrir cette boutique en ligne. Les bottines que j'ai commandées non seulement s'accordent parfaitement avec toutes mes tenues, mais elles sont aussi étonnamment confortables pour marcher longtemps. Et savoir qu'elles sont fabriquées en France me procure un sentiment de fierté chaque fois que je les porte.",
      "author2": "Antoine Dumont",
      "testimonial3": "Je cherchais un cadeau spécial pour ma sœur, et je l'ai trouvé ici. Elle adore ses nouvelles bottes, qui non seulement sont très élégantes mais aussi utiles contre le froid. C'est formidable de voir une marque alliant qualité française et prix abordables !",
      "author3": "Louise Caron",
      "contactTitle": "En tant qu'adepte des achats en ligne, je suis toujours sceptique. Mais cette expérience a changé ma perception ! Les chaussures étaient exactement comme décrites et livrées rapidement. De plus, le rapport qualité-prix est inégalable, sans oublier le charme du Made in France !",
      "contactDescription": "Contactez-nous",
      "footerText": "Pour toute question, notre équipe est à votre écoute pour vous offrir une expérience client exceptionnelle. N'hésitez pas à nous écrire, nous serons ravis de vous répondre.",
      "buttonColor": "Merci de faire confiance à notre expertise pour embellir vos pieds cet hiver. Continuez de nous suivre pour des offres et des nouveautés exclusives !",
      "productsDescription": "#1F2833",
      "heroImageUrl": "https://images.pexels.com/photos/26842850/pexels-photo-26842850.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}