{
  "sites": [
    {
      "keyword": "Chaussures et baskets de sport pas chères",
      "keywordPlurial": "Chausuress et baskets de sport pas chères",
      "slug": "chaussures-et-baskets-de",
      "source": "https://www.lidl.fr/h/chaussures-de-sport/h10018806?srsltid=AfmBOorWc0UsCBNOLBD5-Vi8i-mlruR1fBVfvA7S2SrH7Oc3U804LmVz",
      "shopName": "Stadium Style",
      "heroTitle": "Chaussures et baskets de sport pas chères affichant style",
      "heroDescription": "Profitez de nos meilleures offres sur des chaussures Made in France. Alliez confort et prix imbattables pour chaque foulée.",
      "heroImageKeywords": "Performance athlétique",
      "introTitle": "Le meilleur de la France à vos pieds",
      "introDescription": "Bienvenue dans l’univers dynamique de notre boutique ! Nous vous proposons des chaussures et baskets de sport au meilleur rapport qualité-prix, fièrement conçues en France. Notre mission est de rendre la qualité accessible à tous sans compromis sur le style. Découvrez notre gamme et ressentez la différence à chaque pas.",
      "aboutTitle": "Confiance française",
      "aboutDescription": "Chez nous, chaque chaussure témoigne du savoir-faire français, assurant qualité et confort. Nos collections sont pensées pour répondre aux attentes des athlètes amateurs comme confirmés, avec une attention particulière portée à la durabilité. Notre engagement : vous offrir des baskets qui allient style, prix abordables, et éthique de fabrication. Ensemble, faisons vibrer l'excellence sportive française !",
      "aboutImageKeywords": "Esprit sportif",
      "testimonial1": "Clémentine Leclerc",
      "author1": "J'ai été agréablement surprise par la qualité et le confort de mes nouvelles baskets. Habitant en campagne, la livraison rapide a été un énorme plus, et la possibilité de retour sous 30 jours m’a rassurée en cas de besoin. Enfin, des chaussures Made in France accessibles à tous !",
      "testimonial2": "Bastien Duval",
      "author2": "Grâce à cette boutique, j'ai pu renouveler ma collection de chaussures sans culpabiliser sur le prix. Le fait qu’elles soient fabriquées en France est un vrai gage de qualité. Je recommande à tous les sportifs soucieux de l'impact de leurs achats !",
      "testimonial3": "Flavie Renaud",
      "author3": "Trouver des chaussures à un prix raisonnable sans sacrifier la qualité était un défi, jusqu'à ce que je découvre cette boutique. Le service client est aux petits soins, et le paiement sécurisé a rendu l'expérience vraiment agréable. J'y reviendrai sans hésiter !",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Nous sommes à votre écoute pour toute question ou demande particulière. N’hésitez pas à nous contacter via notre formulaire en ligne ou directement par téléphone !",
      "footerText": "Profitez du mouvement à petit prix ! Notre engagement pour un service client exceptionnel et des produits en phase avec vos attentes garantit une expérience d'achat sereine et confiante.",
      "buttonColor": "#1F1F1F",
      "productsDescription": "Découvrez notre gamme unique de chaussures de sport abordables, conçues et fabriquées en France. Alliant technologie de pointe et élégance française, nos produits sont parfaits pour chaque passionné de sport.",
      "heroImageUrl": "https://images.pexels.com/photos/29824551/pexels-photo-29824551.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}