{
  "sites": [
    {
      "keyword": "Échelles, échafaudages & escabeaux: Acheter à petit prix",
      "keywordPlurial": "Échelles,s échafaudages & escabeaux: Acheter à petit prix",
      "slug": "chelles-chafaudages-escabeaux",
      "source": "https://www.lidl.fr/h/echelles-echafaudages-escabeaux/h10018987?srsltid=AfmBOooKumbN-MDChQrLe78exFox-UKZMdm_mNkOFS4965-jXQVmq46V",
      "shopName": "Échelles Expert",
      "heroTitle": "Échelles, échafaudages & escabeaux: Acheter à petit prix",
      "heroDescription": "Découvrez notre sélection d'équipements robustes pour travailler en toute sécurité. Parce que vos projets méritent le meilleur, choisissez la qualité française.",
      "heroImageKeywords": "Hauteur Sûre",
      "introTitle": "Découvrez l'excellence à la française",
      "introDescription": "Bienvenue sur notre boutique, la destination ultime pour des équipements de qualité supérieure. Nos échelles, échafaudages et escabeaux sont conçus avec le savoir-faire français, garantissant la sécurité et la durabilité. Achetez en toute confiance et réalisez vos projets avec sérénité. Choisissez l'efficacité grâce à notre service client dédié et nos prix imbattables.",
      "aboutTitle": "Fabrication Française",
      "aboutDescription": "Chez nous, la qualité française est au cœur de chaque produit. Chacune de nos échelles et escabeaux est conçue pour garantir une solidité et une longévité inégalées. Nous savons qu'un bon équipement est un investissement, c'est pourquoi nous vous offrons des produits conformes aux normes les plus strictes. Faites confiance à notre expertise pour mener vos projets à terme avec une tranquillité d'esprit absolue.",
      "aboutImageKeywords": "Confiance Locale",
      "testimonial1": "Marcel Dupuis",
      "author1": "Depuis que j'ai découvert cette boutique, mes projets prennent de la hauteur! J'apprécie particulièrement la robustesse des produits, qui m'assurent une sécurité optimale. De plus, le service client est toujours à l'écoute et répond rapidement à mes besoins.",
      "testimonial2": "Élise Renard",
      "author2": "Acheter ici, c'est bénéficier d'une qualité sans égale et d'une attention toute particulière. Les conseils que j'ai reçus m'ont aidée à faire le choix idéal pour mes besoins. Je recommande vivement à tous ceux qui cherchent des solutions fiables et durables.",
      "testimonial3": "Thibaut Leroy",
      "author3": "Je ne peux que saluer le grand choix de produits proposés, tous alliant modernité et tradition. Mon échelle actuelle allie légèreté et solidité, ce qui facilite grandement mon travail. L'efficacité du service rendu est un avantage certain que je ne manquerais de partager avec d'autres.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Besoin d'assistance? Notre équipe se tient prête à répondre à toutes vos questions. N'hésitez pas à nous contacter pour une expérience d'achat optimale.",
      "footerText": "Merci de votre visite et de votre confiance en nos produits. Rejoignez notre communauté de passionnés de qualité française.",
      "buttonColor": "#2D3E50",
      "productsDescription": "Nos produits phares, des échelles aux échafaudages, sont le fruit d'un savoir-faire français remarquable. Parcourez notre sélection pour trouver des solutions à la fois sûres et abordables, essentielles pour vos projets de construction et de décoration.",
      "heroImageUrl": "https://images.pexels.com/photos/8917660/pexels-photo-8917660.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}