{
  "sites": [
    {
      "keyword": "Cheminées & accessoires : acheter par cher",
      "keywordPlurial": "Cheminées & accessoires : acheter par cher",
      "slug": "chemines-accessoires",
      "source": "https://www.lidl.fr/h/h10035360?srsltid=AfmBOoo4HcL4nu-y2MERDPX363bbB12N9TIyhIUFSm9jbgntyOMoscHN",
      "shopName": "FlamCréatif",
      "heroTitle": "Cheminées & accessoires : acheter par cher maintenant",
      "heroDescription": "Découvrez nos incontournables pour des intérieurs chaleureux. Profitez de prix imbattables et de la qualité Made in France.",
      "heroImageKeywords": "Feu d'Artifice",
      "introTitle": "Élégance Chaleureuse",
      "introDescription": "Bienvenue chez FlamCréatif, votre partenaire de chaleur et de convivialité. Ici, chaque cheminée est conçue avec le savoir-faire français, garantissant robustesse et design raffiné. Nous vous offrons des accessoires de qualité pour sublimer vos espaces de vie sans dépasser votre budget. Faites le choix de l'excellence avec des produits pensés pour vous, par nous.",
      "aboutTitle": "Fiers de nos Origines",
      "aboutDescription": "Chez FlamCréatif, nous célébrons l'art de vivre à la française à travers chaque cheminée. Nos produits sont le fruit d'un savoir-faire artisanal, conçu pour apporter charme et confort à votre foyer. Notre engagement envers la qualité Made in France se reflète dans notre sélection minutieuse d'accessoires. Optez pour l'authenticité et la durabilité avec nos collections exceptionnelles.",
      "aboutImageKeywords": "Chaleur Authentique",
      "testimonial1": "Élodie Vignemont",
      "author1": "Que dire de FlamCréatif ? Un véritable bijou dans le monde des cheminées ! Le respect du Made in France se ressent dans chaque détail, et le service client est aussi chaleureux que leurs produits.",
      "testimonial2": "Léo Pommereau",
      "author2": "Je suis ravi de mon achat chez FlamCréatif. La qualité dépasse mes attentes et le design est tout simplement superbe. Les délais de livraison rapides ajoutent à mon entière satisfaction.",
      "testimonial3": "Camille Larousse",
      "author3": "Produit de qualité extraordinaire ! Je ne pouvais rêver meilleur ajout à ma maison que cette magnifique cheminée. Le service après-vente est exemplaire, ce qui ajoute à l'expérience déjà fantastique.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question, notre équipe est ravie de vous aider. Contactez-nous et ressentez la chaleur de notre accueil.",
      "footerText": "Restez en lien avec nous pour profiter d'offres uniques. Votre satisfaction est notre priorité, aujourd'hui et demain.",
      "buttonColor": "#1A1A1D",
      "productsDescription": "Habillez vos intérieurs de chaleur et d'élégance avec nos cheminées et accessoires de qualité supérieure. Spécialement conçus pour les foyers français, nos produits témoignent d'un savoir-faire incomparable.",
      "heroImageUrl": "https://images.pexels.com/photos/28260285/pexels-photo-28260285.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}