{
  "sites": [
    {
      "keyword": "Climatisations pas chères et climatiseurs connectés",
      "keywordPlurial": "Climatisations pas chères et climatiseurs connectés",
      "slug": "climatisations-pas-chres-et",
      "source": "https://www.lidl.fr/h/climatisations/h10018553?srsltid=AfmBOooxVrX-7Q9xa0BcYs42rpKqEm9yl3IukJkknhN_8Go2ol2JCo1I",
      "shopName": "ÉcoClimatisations",
      "heroTitle": "Climatisations pas chères et climatiseurs connectés",
      "heroDescription": "Découvrez la qualité française à prix imbattables. Connectivité et efficacité, le tout entre vos mains.",
      "heroImageKeywords": "Fraîcheur Connectée",
      "introTitle": "Le confort français à votre portée",
      "introDescription": "Bienvenue chez ÉcoClimatisations, votre destination en ligne pour des systèmes de climatisation de qualité française à des prix défiant toute concurrence. Nous sélectionnons des produits Made in France pour garantir une performance inégalée et une durabilité à toute épreuve. Chaque climatiseur connecté est conçu pour vous offrir un contrôle optimal de votre environnement, où que vous soyez. Naviguez en toute confiance et découvrez la différence du savoir-faire français.",
      "aboutTitle": "Le Choix Français",
      "aboutDescription": "Chez ÉcoClimatisations, chaque appareil incarne l'excellence du Made in France, avec une attention particulière portée aux détails et à la performance. Nos climatiseurs sont pensés pour répondre aux exigences des foyers modernes tout en respectant l'environnement. Opter pour nos produits, c'est choisir une technologie de pointe alliée à la simplicité d'utilisation que seul le design français peut offrir. Faites confiance à notre expertise pour transformer votre quotidien en un espace de confort intelligent.",
      "aboutImageKeywords": "Climatisation française",
      "testimonial1": "Gaspard Lefèvre",
      "author1": "J’ai commandé un climatiseur connecté chez ÉcoClimatisations et je suis ravi de cet achat. La livraison a été rapide et l'installation un jeu d'enfant. Depuis, mon été est beaucoup plus agréable grâce à leur produit de qualité.",
      "testimonial2": "Clémence Dupont",
      "author2": "ÉcoClimatisations a su me convaincre avec leur service client exceptionnel. Le rapport qualité-prix est imbattable, et mon nouveau système de climatisation fonctionne à merveille. Je recommanderai sans hésiter cette boutique à mon entourage.",
      "testimonial3": "Thibault Moreau",
      "author3": "L'expérience d'achat chez ÉcoClimatisations a été exemplaire. Leur produit Made in France est non seulement performant, mais aussi esthétique. Depuis mon achat, j'ai redécouvert le plaisir d'avoir une maison parfaitement climatisée.",
      "contactTitle": "Besoin d'aide ?",
      "contactDescription": "Nous sommes là pour répondre à toutes vos questions et vous guider dans votre choix de climatiseur connecté. N'hésitez pas à nous contacter par téléphone ou email.",
      "footerText": "Profitez de la fraîcheur à la française grâce à nos climatiseurs de qualité supérieure. Commandez dès aujourd'hui et transformez votre espace de vie.",
      "buttonColor": "#1A1A1D",
      "productsDescription": "Découvrez notre gamme de produits incluant des climatisations performantes et des climatiseurs connectés, idéalement conçus pour s'adapter aux besoins des foyers français. Profitez de la technologie française au meilleur prix pour un confort optimal.",
      "heroImageUrl": "https://images.pexels.com/photos/29826680/pexels-photo-29826680.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}