{
  "sites": [
    {
      "keyword": "Cocottes et plats à four à petits prix en ligne",
      "keywordPlurial": "Cocottes et plats à four à petits prix en ligne",
      "slug": "cocottes-et-plats-four",
      "source": "https://www.lidl.fr/h/plats-a-four/h10018627?srsltid=AfmBOoqMLF57ONn_RYkhLFytkYFupa1v68MlXhzfiJuJAxHk89e0WLV7",
      "shopName": "Cocottes Succulentes",
      "heroTitle": "Cocottes et plats à four à petits prix",
      "heroDescription": "Découvrez nos cocottes made in France à des tarifs renversants. Cuisinez avec authenticité et style !",
      "heroImageKeywords": "Art culinaire",
      "introTitle": "Petits Chefs",
      "introDescription": "Bienvenue chez Cocottes Succulentes, votre destination incontournable pour de la cuisine de qualité hexagonale à prix doux. Nous sommes fiers de proposer des cocottes fabriquées en France, alliant savoir-faire artisanal et design moderne. C'est ici que vos plats mijotent avec amour et raffinement. Préparez-vous à redécouvrir le plaisir de cuisiner avec des ustensiles qui respirent la tradition.",
      "aboutTitle": "Authenticité et excellence",
      "aboutDescription": "Chez Cocottes Succulentes, nous nous engageons à vous offrir le meilleur de la cuisson traditionnelle française. Nos cocottes sont soigneusement sélectionnées pour leur robustesse et leur esthétisme intemporel. En achetant chez nous, vous soutenez des artisans locaux et favorisez un savoir-faire incomparable. Laissez vos plats raconter leur propre histoire culinaire.",
      "aboutImageKeywords": "Cuisines Françaises",
      "testimonial1": "Élodie Dubois",
      "author1": "Je suis enchantée par ma cocotte commandée chez Cocottes Succulentes ! Elle allie à la perfection design élégant et efficacité culinaire. En plus, la livraison a été rapide et le service client exceptionnel.",
      "testimonial2": "Bastien Lefèvre",
      "author2": "Ma nouvelle cocotte est devenue l'incontournable de ma cuisine ! La qualité est au rendez-vous, et chaque plat mijote avec une saveur authentique. Un grand bravo pour cette sélection de produits uniques.",
      "testimonial3": "Léa Bouchard",
      "author3": "J'ai trouvé la perle rare pour mes gratins et plats mijotés. La cocotte offre une distribution parfaite de la chaleur. En plus, c'est un plaisir de cuisiner avec du matériel 100% français.",
      "contactTitle": "Restons en contact",
      "contactDescription": "Pour toute question, n'hésitez pas à nous écrire ou nous appeler. Nous sommes à votre écoute pour vous guider dans votre choix et vous offrir la meilleure expérience possible.",
      "footerText": "Merci de visiter notre boutique où tradition et modernité se rencontrent. Parcourez nos produits et laissez-vous inspirer par l'art de la cuisine made in France.",
      "buttonColor": "#4A403F",
      "productsDescription": "Découvrez notre collection de cocottes, plats à four et ustensiles, conçus pour sublimer vos moments en cuisine. Nos produits allient excellence artisanale française et tarifs abordables, pour satisfaire tous les amateurs de bonne cuisine.",
      "heroImageUrl": "https://images.pexels.com/photos/1054767/pexels-photo-1054767.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}