{
  "sites": [
    {
      "keyword": "Coffres d'extérieur et armoires de jardin pas chers",
      "keywordPlurial": "Coffres d'extérieur et armoires de jardin pas chers",
      "slug": "coffres-dextrieur-et-armoires",
      "source": "https://www.lidl.fr/h/armoires-coffres/h10018576?srsltid=AfmBOoo7Sh9RY-qyJbY8QN5hFq5Nld-WNK5tyUkgOWb73Yhyv1VkgsXd",
      "shopName": "Coffres Français",
      "heroTitle": "Coffres d'extérieur et armoires de jardin pas chers",
      "heroDescription": "Découvrez notre sélection unique de produits fabriqués en France. Des solutions idéales pour optimiser votre espace extérieur sans compromis sur la qualité.",
      "heroImageKeywords": "Rangement Extérieur",
      "introTitle": "La beauté du rangement extérieur",
      "introDescription": "Bienvenue chez Coffres Français, votre expert en solutions de rangement extérieur alliant qualité et prix doux. Nos produits, conçus avec soin en France, répondent aux besoins variés des amateurs de jardinage et d'organisation. Que vous cherchiez à optimiser votre espace ou à protéger vos outils, nous vous offrons des produits esthétiques et robustes à des tarifs abordables. Profitez de notre expertise pour embellir votre jardin avec style et efficacité.",
      "aboutTitle": "Un savoir-faire local",
      "aboutDescription": "Nos armoires et coffres de jardin sont synonymes de durabilité et d'élégance, alliant design français et matériaux de premier choix. Notre boutique se consacre à vous offrir des produits qui ne compromettent ni sur le style ni sur la fonctionnalité. Nous nous engageons à vous fournir des solutions pratiques, sans sacrifier la beauté de votre espace extérieur. Chaque achat soutient l'artisanat local et la fiabilité du made in France.",
      "aboutImageKeywords": "Fabrication Française",
      "testimonial1": "Léontine Dupuy",
      "author1": "J'ai trouvé exactement ce que je cherchais pour mon petit jardin urbain sur Coffres Français. Le coffre acheté est robuste et harmonieux, parfaitement adapté à mes besoins de rangement. Je recommande vivement cette boutique à tous ceux qui recherchent des produits de qualité à prix abordables.",
      "testimonial2": "Gaspard Martin",
      "author2": "En naviguant sur Coffres Français, j'ai été conquis par la qualité et l'esthétique de leurs armoires de jardin. Mon achat s'est révélé être une excellente décision, combinant praticité et charme. Je suis ravi de pouvoir contribuer à l'artisanat français avec un produit aussi bien pensé.",
      "testimonial3": "Émilie Laurent",
      "author3": "Mon expérience chez Coffres Français a été exceptionnelle du début à la fin. L'équipe est professionnelle et attentive, aidant à trouver la solution de rangement idéale. Mes outils de jardin sont à présent bien organisés et protégés, tout en ajoutant une touche de style à mon espace.",
      "contactTitle": "Restons connectés",
      "contactDescription": "Pour toute question ou information complémentaire, n'hésitez pas à nous contacter. Notre équipe dynamique se tient prête à vous assister pour vous offrir la meilleure expérience de shopping en ligne.",
      "footerText": "Merci de votre visite sur Coffres Français. Nous espérons vous revoir bientôt pour embellir encore plus votre espace extérieur.",
      "buttonColor": "#23272A",
      "productsDescription": "Explorez notre collection distinguée de coffres d'extérieur et d'armoires de jardin, conçue pour répondre aux besoins des amateurs de plein air. Nos produits de qualité supérieure, fabriqués en France, allient praticité et esthétique pour transformer votre espace extérieur.",
      "heroImageUrl": "https://images.pexels.com/photos/3608554/pexels-photo-3608554.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}