{
  "sites": [
    {
      "keyword": "Collants et leggings de grossesse pas chers",
      "keywordPlurial": "Collants et leggings de grossesse pas chers",
      "slug": "collants-et-leggings-de",
      "source": "https://www.lidl.fr/h/collants-leggins-de-grossesse/h10018799?srsltid=AfmBOoor6vn-SZFl-iGLxbta0Se6G3YU9iJwAFLvKwH03p3mgNdH6q8q",
      "shopName": "Mamans Chics",
      "heroTitle": "Collants et leggings de grossesse pas chers Made in France",
      "heroDescription": "Des modèles créés pour le confort et le style des futures mamans. Parce que chaque instant compte, faites confiance à notre expertise 100% française.",
      "heroImageKeywords": "Douceur Française",
      "introTitle": "Elégance Confort",
      "introDescription": "Bienvenue chez Bébé Style",
      "aboutTitle": "Découvrez notre collection de collants et leggings de grossesse à prix doux, où qualité rime avec accessibilité. Fabriqués en France, nos produits vous garantissent un confort optimal tout au long de votre grossesse. Profitez de ce moment unique avec nos vêtements qui épousent parfaitement vos formes. Rejoignez une communauté de futures mamans satisfaites et comblées!",
      "aboutDescription": "Authenticité et Confort",
      "aboutImageKeywords": "Nous croyons que chaque future maman mérite le meilleur en termes de confort et de style. C'est pourquoi notre boutique s'engage à offrir des produits fabriqués localement avec la plus grande attention aux détails. Nos collants et leggings allient élégance et durabilité pour accompagner vos journées. Venez vivre l'expérience du vrai savoir-faire français avec nous.",
      "testimonial1": "Mode Féminine",
      "author1": "Clara Dubois",
      "testimonial2": "J'ai été ravie de la qualité exceptionnelle des collants de grossesse que j'ai commandés. La matière est douce et élastique, s'adaptant parfaitement à mes nouvelles courbes. Je recommande vivement cette boutique pour son service client impeccable et ses produits de première classe.",
      "author2": "Élodie Marceau",
      "testimonial3": "Grâce à cette boutique, j'ai trouvé le parfait allié pour mes journées bien remplies. Les leggings sont non seulement confortables, mais ajoutent aussi une touche de chic à ma garde-robe de future maman. Je suis séduite par le rapport qualité-prix, une vraie trouvaille!",
      "author3": "Sophie Lemoine",
      "contactTitle": "Avoir un bébé est une aventure extraordinaire, et cette boutique m'accompagne magnifiquement dans ce voyage. Les collants sont incroyablement confortables et résistent parfaitement aux lavages fréquents. Je recommande cette boutique à toutes les futures mamans à la recherche de produits fiables et esthétiques.",
      "contactDescription": "Contactez-nous!",
      "footerText": "Pour toute question ou besoin d'information supplémentaire, notre équipe est prête à vous assister avec un sourire. N'hésitez pas à nous écrire ou nous appeler pour une réponse rapide.",
      "buttonColor": "Merci de faire partie de notre histoire. Restez connectés avec nous pour découvrir nos dernières nouveautés et offres spéciales.",
      "productsDescription": "#2A2A2A",
      "heroImageUrl": "https://images.pexels.com/photos/839725/pexels-photo-839725.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}