{
  "sites": [
    {
      "keyword": "Congélateurs armoires & bahuts",
      "keywordPlurial": "Congélateurs armoires & bahuts",
      "slug": "conglateurs-armoires-bahuts",
      "source": "https://www.lidl.fr/h/congelateurs-armoires-bahuts/h10018682?srsltid=AfmBOooAkRVZngFMDhsTk0Vcbvbj7Y9yU1L3uJDWBudbKPeJYslsT7Vc",
      "shopName": "Glacières Française",
      "heroTitle": "Congélateurs armoires & bahuts : Élégance et efficacité",
      "heroDescription": "Découvrez nos congélateurs d'exception, alliant design moderne et fabrication durable. Investissez dans la qualité française à prix compétitifs.",
      "heroImageKeywords": "Froid Intense",
      "introTitle": "Faites place à la fraîcheur made in France",
      "introDescription": "Bienvenue chez Glacières Française, votre expert en solutions de froid de qualité supérieure. Nous nous engageons à offrir des produits conçus et fabriqués en France, alliant innovation et savoir-faire traditionnel. Nos congélateurs sont idéaux pour un foyer moderne, à la recherche de performance et de durabilité. Profitez dès à présent d'offres exceptionnelles, adaptées au marché français et à vos besoins.",
      "aboutTitle": "Pure élégance",
      "aboutDescription": "Chez Glacières Française, nous mettons un point d'honneur à vous offrir le meilleur de la fabrication française. Chacun de nos congélateurs est le fruit d'un savoir-faire unique, assurant fiabilité et longévité. Notre large gamme répond à toutes les exigences, de la grande famille à l'épicurien en quête de conservation optimale. Rejoignez notre communauté d'acheteurs éclairés et découvrez le plaisir d'investir dans la qualité nationale.",
      "aboutImageKeywords": "Qualité Garantie",
      "testimonial1": "Louise Marquette",
      "author1": "\"Un service irréprochable allié à une qualité de produit impressionnante, voilà ce que j'ai trouvé chez Glacières Française. Leur congélateur bahut allie élégance et efficacité, tout en s'intégrant parfaitement à ma cuisine moderne. Je ne pourrais être plus satisfaite de cet achat qui apporte une réelle valeur ajoutée à mon quotidien.\"",
      "testimonial2": "Tristan Beaupré",
      "author2": "\"Choisir un congélateur made in France chez Glacières Française, c'est faire le choix de la durabilité et de la performance. J'ai été surpris par la capacité impressionnante du modèle armoire, idéal pour mes besoins familiaux. La livraison rapide et le service client amical viennent parfaire cette expérience d'achat sans faille.\"",
      "testimonial3": "Margot Lefort",
      "author3": "\"La recherche d'un congélateur pouvant allier esthétique et fonctionnalité semblait impossible jusqu'à ce que je découvre Glacières Française. Le modèle bahut que j'ai acheté a dépassé toutes mes attentes en termes de commodité et d'efficacité énergétique. Le petit plus, c'est certainement leur engagement pour le made in France, un gage de qualité.\"",
      "contactTitle": "Pour toute question",
      "contactDescription": "Nous sommes toujours à votre écoute, prêts à répondre à vos interrogations avec professionnalisme. N'hésitez pas à nous contacter pour obtenir conseils et informations complémentaires sur nos produits.",
      "footerText": "Découvrez le meilleur de la qualité française avec Glacières Française, où chaque congélateur est conçu pour vous offrir une expérience sans concession. Nous nous engageons à soutenir vos besoins avec des produits fiables et esthétiques.",
      "buttonColor": "#1A1A1A",
      "productsDescription": "Découvrez notre impressionnante gamme de congélateurs armoires et bahuts sur lidl.fr, le site référence pour des produits de qualité, à des prix compétitifs. Bénéficiez de la garantie satisfaction à 100% et explorez nos offres exclusives taillées pour les amateurs de produits français d'excellence.",
      "heroImageUrl": "https://images.pexels.com/photos/29845503/pexels-photo-29845503.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}