{
  "sites": [
    {
      "keyword": "Couettes & édredons : Acheter à petit prix en ligne",
      "keywordPlurial": "Couettes & édredons : Acheter à petit prix en ligne",
      "slug": "couettes-dredons",
      "source": "https://www.lidl.fr/h/couettes-edredons/h10018699?srsltid=AfmBOorUsRmbkEovsd2OotT5a0QY_p58J6eqvOeSjMmDj_ryso9xTgc5",
      "shopName": "Douce Nuit",
      "heroTitle": "Couettes & édredons : Acheter à petit prix",
      "heroDescription": "Emmitouflez-vous dans la douceur Made in France. Offrez-vous un confort à prix mini sans quitter votre salon.",
      "heroImageKeywords": "Luxe Douillet",
      "introTitle": "Sublimez Vos Rêves",
      "introDescription": "Explorez notre univers où chaque couette et édredon est une invitation à la détente. Nos produits Made in France sont conçus pour offrir un confort inégalé à votre sommeil. Grâce à notre sélection minutieuse, profitez d’une qualité exceptionnelle à des prix défiant toute concurrence. Dormez paisiblement, sachant que chaque achat soutient les savoir-faire locaux.",
      "aboutTitle": "La Qualité Française",
      "aboutDescription": "Nos couettes et édredons sont façonnés par des artisans passionnés qui mettent tout leur savoir-faire au service de votre confort. Grâce à notre engagement envers le Made in France, nous vous garantissons durabilité et excellence. Notre boutique en ligne est le choix parfait pour les amateurs de produits locaux et responsables. Venez découvrir une collection qui allie élégance et praticité à petits prix.",
      "aboutImageKeywords": "Confort Français",
      "testimonial1": "Lucien Beaulieu",
      "author1": "Je suis ravi de la qualité des couettes que j'ai reçues. Elles sont non seulement très confortables, mais également très élégantes et parfaitement adaptées à ma décoration. Je recommande vivement cette boutique à tous ceux qui apprécient le Made in France et les bons plans !",
      "testimonial2": "Pascale Lefevre",
      "author2": "Ces édredons ont transformé mes nuits ! Je n'ai jamais dormi aussi confortablement grâce à des matières respirantes et douillettes. Le service client est également excellent, toujours prêt à répondre à mes questions rapidement.",
      "testimonial3": "Émile Dubois",
      "author3": "J’apprécie particulièrement l'attention portée à l'environnement avec ces produits Made in France. Ils combinent parfaitement esthétisme et fonctionnalité. Depuis mon achat, je ressens une réelle différence dans la qualité de mon sommeil.",
      "contactTitle": "Contactez-nous Facilement",
      "contactDescription": "Besoin d'aide ou de conseils ? Notre équipe est à votre écoute pour vous offrir une expérience d'achat incomparable. N'hésitez pas à nous contacter pour toute question ou information supplémentaire.",
      "footerText": "Merci de votre confiance. Nous sommes fiers de soutenir la fabrication française tout en vous proposant le meilleur du confort.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Explorez notre sélection de couettes et édredons, conçue pour vous offrir le summum du confort à petit prix. Avec un soin particulier apporté à chaque détail, nos produits Made in France promettent qualité et convivialité.",
      "heroImageUrl": "https://images.pexels.com/photos/29831790/pexels-photo-29831790.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}