{
  "sites": [
    {
      "keyword": "Coussins, oreillers et traversins pas chers",
      "keywordPlurial": "Cousins,s oreillers et traversins pas chers",
      "slug": "coussins-oreillers-et-traversins",
      "source": "https://www.lidl.fr/h/coussins-oreillers/h10018705?srsltid=AfmBOooLf9m_X4iaXPK3mOgfoiH1lSG7vgLprmLz1uv-4RUpER4XcyeQ",
      "shopName": "Chic Confort",
      "heroTitle": "Coussins, oreillers et traversins pas chers : rêves doux",
      "heroDescription": "Découvrez nos indispensables pour des nuits paisibles. La qualité française au cœur de votre sommeil.",
      "heroImageKeywords": "Soutien douillet",
      "introTitle": "Reposez-vous avec élégance",
      "introDescription": "Bienvenue dans un univers douillet dédié au bien-être et au confort irrésistible, tout en respectant votre budget. Notre boutique sublime l'art du sommeil avec des produits fabriqués en France, alliant savoir-faire traditionnel et qualité exceptionnelle. Parce qu’un bon repos est essentiel, nous avons sélectionné des articles qui épousent vos attentes. Rejoignez-nous dans cette aventure où confort et abordabilité se rencontrent harmonieusement.",
      "aboutTitle": "La touche française du sommeil",
      "aboutDescription": "Depuis nos ateliers en France, nous vous offrons une gamme soigneusement confectionnée pour choyer vos nuits. Chacun de nos produits est conçu pour offrir un soutien optimal et un confort inégalé. Dormir sur nos oreillers et traversins, c'est choisir la fiabilité et l'élégance à des prix adaptés à tous. Faites l'expérience de la différence et transformez votre chambre avec notre collection unique.",
      "aboutImageKeywords": "Bien-être local",
      "testimonial1": "Clément Dupuis",
      "author1": "\"J'ai cherché longtemps des traversins qui combinent qualité et prix abordable, jusqu'à ce que je découvre cette boutique. Les matériaux sont doux, et la fabrication française se ressent dans chaque détail. Mes nuits sont désormais aussi reposantes qu'agréables!\"",
      "testimonial2": "Émilie Bastien",
      "author2": "\"Trouver des coussins adaptés à mes besoins a été une révélation grâce à cette boutique. La diversité des choix m'a permis de composer mon propre cocon de confort. Leur engagement envers le savoir-faire français m'a définitivement conquise!\"",
      "testimonial3": "Ludovic Prévost",
      "author3": "\"Enfin un site qui comprend les vraies attentes de ses clients ! Les oreillers que j'ai achetés sont exactement comme promis : soutenants et confortables. Je recommande vivement à tous ceux qui placeront qualité et provenance en priorité.\"",
      "contactTitle": "Prenez contact",
      "contactDescription": "Pour des conseils personnalisés ou une question, notre équipe est à votre écoute pour vous accompagner dans votre choix. Échangez avec nous et faites du confort français une partie intégrante de votre quotidien.",
      "footerText": "Découvrez l'alliance parfaite entre confort et artisanat français. Notre engagement est simple: rendre vos nuits aussi douces que votre accueil est chaleureux.",
      "buttonColor": "#334455",
      "productsDescription": "Plongez dans l'univers des oreillers, coussins, et traversins qui reposent votre nuque, rêvés pour ceux qui dorment sur le côté et craquent pour la qualité française. Offrez-vous un soutien adaptés à vos besoins, fabriqué en France pour un confort exclusif à prix doux.",
      "heroImageUrl": "https://images.pexels.com/photos/23325788/pexels-photo-23325788.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}