{
  "sites": [
    {
      "keyword": "Couteaux de cuisine à petits prix en ligne",
      "keywordPlurial": "Couteauxs de cuisine à petits prix en ligne",
      "slug": "couteaux-de-cuisine-petits",
      "source": "https://www.lidl.fr/h/couteaux-de-cuisine/h10018653?srsltid=AfmBOor9OjSGkszAPgDh6biv7EimDxErBmgs-Vy3fI2hrWqi5UuZystS",
      "shopName": "Nom Couteaux Français",
      "heroTitle": "Couteaux de cuisine à petits prix en ligne : Excellence tranchante",
      "heroDescription": "Découvrez nos indispensables pour chefs à domicile. Des couteaux de cuisine de qualité supérieure, fabriqués avec soin en France.",
      "heroImageKeywords": "Fabrication Française",
      "introTitle": "Votre allié culinaire au quotidien",
      "introDescription": "Bienvenue chez Couteaux Français, votre destination favorite pour des couteaux de cuisine abordables et de qualité. Notre boutique en ligne propose une sélection variée, conçue spécialement pour les amateurs de cuisine et les professionnels exigeants. Fabriqués avec passion en France, nos produits garantissent durabilité et précision. Ne cherchez plus ailleurs, la perfection culinaire commence ici.",
      "aboutTitle": "Qualité Française",
      "aboutDescription": "Nos couteaux racontent l'histoire d'un savoir-faire artisanal unique. Chaque pièce est pensée pour allier élégance et efficacité, en s'adaptant aux besoins des chefs en herbe et des cuisiniers confirmés. Chez Couteaux Français, nous valorisons la fabrication locale pour vous offrir des produits pérennes à petits prix. Offrez à votre cuisine l'excellence à la française.",
      "aboutImageKeywords": "Passion Culinaires",
      "testimonial1": "Henri Dubois",
      "author1": "Ces couteaux sont absolument fantastiques. Le tranchant est inégalé et rend chaque préparation tellement plus efficace. Je suis ravi d'avoir investi dans des produits aussi exceptionnels et accessibles.",
      "testimonial2": "Solène Marchand",
      "author2": "En tant que cuisinière amateur, j'ai été séduite par la qualité de ces couteaux. Ils apportent vraiment une touche professionnelle à ma cuisine de tous les jours. Je ne pourrais plus m'en passer, et en plus c'est du Made in France !",
      "testimonial3": "Léon Laroche",
      "author3": "Les couteaux reçus sont d'une qualité incomparable. Ils sont nettement mieux que tous ceux que j'ai pu essayer auparavant. Un ajout parfait pour compléter ma cuisine, surtout avec une gamme de prix aussi compétitive.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question ou suggestion, notre équipe est à votre disposition par e-mail ou téléphone. Nous sommes là pour vous accompagner dans votre expérience culinaire.",
      "footerText": "Merci de votre visite chez Couteaux Français. Rejoignez notre communauté de passionnés et recevez des astuces exclusives pour cuisiner comme un pro.",
      "buttonColor": "#2F2F2F",
      "productsDescription": "Nos couteaux de cuisine, symboles du savoir-faire français, allient qualité, durabilité et accessibilité. Maîtrisez l'art culinaire avec des outils conçus pour perfectionner votre expérience.",
      "heroImageUrl": "https://images.pexels.com/photos/29842696/pexels-photo-29842696.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}