{
  "sites": [
    {
      "keyword": "Couvertures, couvertures moelleuses, plaids pas chers",
      "keywordPlurial": "Couvertures,s couvertures moelleuses, plaids pas chers",
      "slug": "couvertures-couvertures-moelleuses-plaids",
      "source": "https://www.lidl.fr/h/couvertures-d-interieur/h10018697?srsltid=AfmBOookfhoqrv8Fz1Iu06uM6sDVQ5Yry6psf8gZPfMfI7VA18C_pZES",
      "shopName": "Doux Palais",
      "heroTitle": "Couvertures, couvertures moelleuses, plaids pas chers",
      "heroDescription": "Explorez la douceur sans compromis. Nos plaids Made in France vous enveloppent de chaleur et de confort.",
      "heroImageKeywords": "Cocooning Chic",
      "introTitle": "Douceur Made in France",
      "introDescription": "Bienvenue dans votre havre de confort et de qualité. Chez Doux Palais, nous célébrons l'art de vivre à la française avec nos couvertures moelleuses et élégantes. Nos produits sont le fruit d'un savoir-faire local, conçus pour embellir votre espace de vie à des prix qui vous feront sourire. Laissez-vous séduire par notre sélection et transformez chaque moment passé chez vous en un instant de pur bonheur.",
      "aboutTitle": "Authentique et Made in France",
      "aboutDescription": "Nous sommes fiers de vous offrir des couvertures fabriquées en France, créées avec passion et finesse. Notre engagement va au-delà de la simple vente de produits ; nous souhaitons partager avec vous une véritable expérience de qualité. Chaque pièce que nous proposons est un gage de durabilité et d'élégance. Rejoignez notre communauté de clients satisfaits et découvrez la différence Made in France.",
      "aboutImageKeywords": "Chaleur Française",
      "testimonial1": "Camille Montagnier",
      "author1": "\"J'ai découvert Doux Palais par hasard et j'en suis ravi ! Les couvertures sont non seulement superbes, mais elles sont aussi incroyablement confortables. Le service client est à l'écoute, je recommande vivement cette boutique !\"",
      "testimonial2": "Théophile Dubois",
      "author2": "\"Depuis que j'ai acheté ma couverture chez Doux Palais, je ne peux plus m'en passer. Elle ajoute une touche cozy à mon salon et je suis impressionné par la qualité des matériaux. La livraison a été rapide et sans accroc.\"",
      "testimonial3": "Léonie Marchand",
      "author3": "\"Les produits de Doux Palais ont transformé mes soirées d'hiver. Les prix sont justes pour une telle qualité, et j'apprécie particulièrement l'engagement éthique de la boutique. C'est un vrai plaisir d'être cliente chez eux !\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Votre confort est notre priorité. N'hésitez pas à nous écrire pour toute question ou assistance, nous serons ravis de vous aider.",
      "footerText": "Nous sommes à votre service pour vous offrir la meilleure expérience possible avec nos produits Made in France. Suivez-nous sur nos réseaux pour découvrir nos nouveautés et promotions.",
      "buttonColor": "#4A2D4E",
      "productsDescription": "Nos couvertures et plaids sont le parfait mélange de douceur et d'élégance française. Fabriqués avec soin, nos produits offrent un cocon de confort à des prix abordables.",
      "heroImageUrl": "https://images.pexels.com/photos/8447412/pexels-photo-8447412.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}