{
  "sites": [
    {
      "keyword": "Couvre-lit pas cher",
      "keywordPlurial": "Couvre-lits pas cher",
      "slug": "couvre-lit-pas-cher",
      "source": "https://www.lidl.fr/h/couvre-lit/h10018710?srsltid=AfmBOopNSNQ1682-8FyblD7kuSYbnD1bqG_IGWtumdFZFVzXlFCYEUsD",
      "shopName": "CouvreDélice",
      "heroTitle": "Couvre-lit pas cher, tendance et qualité assurée",
      "heroDescription": "Découvrez nos couvre-lits à prix doux, pensés pour le confort des foyers français. Profitez d'un savoir-faire Made in France à votre porte.",
      "heroImageKeywords": "Confort Douillet",
      "introTitle": "Excellence Bienvenue chez CouvreDélice",
      "introDescription": "Plongez dans l'univers de CouvreDélice, votre expert du couvre-lit à prix abordable. Nous allions élégance et économie pour transformer chaque chambre en havre de paix sans compromettre votre budget. Nos produits, fièrement fabriqués en France, sont synonymes de qualité et durabilité. Changez de décor facilement tout en soutenant l'artisanat local.",
      "aboutTitle": "L'art de la couette",
      "aboutDescription": "Chez CouvreDélice, nous mettons un point d'honneur à proposer des couvre-lits qui se démarquent par leur qualité française. Transmettant chaleur et style, nos créations habillent votre intérieur avec une élégance unique tout en respectant votre portefeuille. Faites confiance à notre expertise pour des nuits plus douces.",
      "aboutImageKeywords": "Sérénité Française",
      "testimonial1": "Gaspard Lemaire",
      "author1": "J'ai commandé un couvre-lit et j'ai été impressionné par la qualité du tissu. L'expérience d'achat a été fluide et sécurisée, ce qui m'a totalement rassuré. Je recommande vivement, surtout pour ceux qui aiment soutenir le savoir-faire français!",
      "testimonial2": "Léonie Duval",
      "author2": "Le couvre-lit que j'ai choisi a apporté une touche de fraîcheur à ma chambre. Le service client était réactif et très accommodant. C'est une excellente trouvaille si vous recherchez le juste équilibre entre esthétique et coût.",
      "testimonial3": "Éloïse Fournier",
      "author3": "Étonnée par la rapidité de livraison, j'ai été ravie dès le déballage de mon couvre-lit. Les couleurs correspondent parfaitement à celles montrées en ligne. Une belle qualité pour un prix très attractif, je suis conquise!",
      "contactTitle": "Contactez-nous!",
      "contactDescription": "Nous sommes à votre écoute pour toute question concernant nos produits. N'hésitez pas à nous joindre par mail ou téléphone pour une expérience encore plus personnalisée.",
      "footerText": "Nous apprécions votre visite et espérons vous revoir bientôt. Pour toute assistance, notre équipe se tient à votre disposition.",
      "buttonColor": "#4A4A4A",
      "productsDescription": "À la recherche de couvre-lits élégants et à petit prix? Nos produits Made in France offrent un confort exceptionnel et un style intemporel, parfaits pour sublimer votre chambre tout en respectant votre budget. Économisez sans compromis sur la qualité et l'esthétique!",
      "heroImageUrl": "https://images.pexels.com/photos/5829775/pexels-photo-5829775.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}