{
  "sites": [
    {
      "keyword": "Cyclisme : équipement et accessoires vélo pas chers",
      "keywordPlurial": "Cyclismes : équipement et accesoires vélo pas chers",
      "slug": "cyclisme",
      "source": "https://www.lidl.fr/h/cyclisme/h10018922?srsltid=AfmBOorHm_5GXggEjM4oys0B3o4MbPA6rzAhONW-ZTK-4T4cNdqXMIgp",
      "shopName": "Roues Françaises",
      "heroTitle": "Cyclisme : équipement et accessoires vélo pas chers",
      "heroDescription": "Découvrez une sélection de produits de qualité, fabriqués en France. Pour les passionnés de vélos qui préfèrent l'excellence à prix doux.",
      "heroImageKeywords": "Style dynamique",
      "introTitle": "Pédalez avec fierté",
      "introDescription": "Bienvenue chez Roues Françaises, votre partenaire idéal pour tout ce qui touche le cyclisme. Avec un large choix d'équipements à des prix abordables, nous mettons à l'honneur le savoir-faire français. Nos accessoires, soigneusement sélectionnés, allient durabilité et élégance pour satisfaire tous vos besoins. Faites confiance à notre expertise pour transformer chacune de vos sorties à vélo en un moment inoubliable.",
      "aboutTitle": "L'excellence à vélo",
      "aboutDescription": "Chez Roues Françaises, nous nous engageons à vous offrir le meilleur des équipements de cyclisme, conçus et fabriqués en France. Nous croyons fermement que la qualité ne doit pas être un compromis et c'est pourquoi nos produits sont à la fois robustes et abordables. En choisissant notre boutique, vous soutenez des artisans locaux tout en profitant d'un service proche de vous. Roues Françaises, c'est l'assurance de rouler en toute confiance.",
      "aboutImageKeywords": "Passion vélo",
      "testimonial1": "Camille Duclos",
      "author1": "Je suis ravi de mes achats chez Roues Françaises! Les produits sont d'une qualité indéniable et, en plus, ils sont fabriqués en France, ce qui est un grand plus pour moi. Le service client est remarquable et j'ai trouvé exactement ce qu'il me fallait pour mes randonnées en toute saison.",
      "testimonial2": "Bastien Lemoine",
      "author2": "J'ai découvert Roues Françaises par hasard et depuis, je suis un client fidèle. Les accessoires sont non seulement à des prix imbattables, mais aussi d'une robustesse exceptionnelle. J'apprécie particulièrement leur engagement pour la fabrication française, c'est ce qui me fait revenir sans hésiter.",
      "testimonial3": "Clara Tremblay",
      "author3": "Je suis tombée sous le charme de Roues Françaises grâce à leur sélection d'équipements authentiques. Les produits sont fiables et je sens que ma sécurité en dépend. Achetant régulièrement pour mes sorties en famille, je n'ai jamais été déçue par leur service rapide et chaleureux.",
      "contactTitle": "Contactez-nous facilement",
      "contactDescription": "Votre satisfaction est notre priorité, c'est pourquoi nous restons à votre écoute pour toute question ou demande particulière. Notre équipe est prête à vous accompagner pour une expérience d'achat sereine et agréable.",
      "footerText": "Merci de nous avoir choisis pour vos besoins en cyclisme. Toujours à vos côtés pour redéfinir votre expérience de cycliste avec passion et satisfaction.",
      "buttonColor": "#005b4f",
      "productsDescription": "Explorez nos produits de cyclisme fabriqués en France, alliant qualité et prix attractifs. Pour les cyclistes exigeants qui souhaitent rouler en toute confiance sans se ruiner.",
      "heroImageUrl": "https://images.pexels.com/photos/29822696/pexels-photo-29822696.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}