{
  "sites": [
    {
      "keyword": "Débroussailleuses & coupe-bordures : acheter par cher",
      "keywordPlurial": "Débrousailleusess & coupe-bordures : acheter par cher",
      "slug": "dbroussailleuses-coupe-bordures",
      "source": "https://www.lidl.fr/h/debroussailleuses-coupe-bordures/h10035278?srsltid=AfmBOoorI6uFKZ949ZeudBWc0FtIhdBbyDBSGCAW-5XrahIYIHcIrEbg",
      "shopName": "Bricotondeuse",
      "heroTitle": "Débroussailleuses & coupe-bordures : acheter par cher, qualité garantie",
      "heroDescription": "Profitez de machines robustes et abordables, spécialement conçues pour les jardins français. Livraison rapide et satisfaction assurée !",
      "heroImageKeywords": "Simplicité Jardin",
      "introTitle": "Artisan de la nature",
      "introDescription": "Explorez l'univers de Bricotondeuse, votre partenaire de confiance pour embellir vos espaces verts made in France. Nous comprenons ce que signifie prendre soin de son jardin et avons sélectionné des outils alliant prix compétitifs et qualité inégalée. Commandez facilement depuis chez vous grâce à une expérience en ligne fluide et sécurisée. Rejoignez notre communauté de jardiniers avisés et faites de votre jardin un vrai coin de paradis.",
      "aboutTitle": "Le choix du cœur",
      "aboutDescription": "Chez Bricotondeuse, nous nous engageons à vous offrir des débroussailleuses et coupe-bordures de qualité irréprochable, fièrement fabriqués en France. Notre équipe s'assure que chaque produit réponde aux besoins spécifiques des amoureux de la nature, pour un entretien efficace de votre jardin ou de vos espaces verts. Avec notre garantie satisfait ou remboursé sur 30 jours, achetez en toute tranquillité d'esprit. Découvrez notre passion pour le jardinage à travers nos machines qui vous promettent durabilité et performance.",
      "aboutImageKeywords": "Nature Passion",
      "testimonial1": "Camille Lévesque",
      "author1": "En tant que passionnée de jardinage, je suis ravie d'avoir découvert cette boutique. Les débroussailleuses sont robustes et faciles à manier, ce qui les rend idéales pour entretenir mon jardin. De plus, la sensation de contribuer à l'économie locale en achetant des produits français est satisfaisante.",
      "testimonial2": "Théo Moreau",
      "author2": "La qualité des outils m'a tout de suite impressionné. J'ai pu tondre et couper sans effort, et le site propose des conseils utiles pour entretenir ses appareils. Non seulement j'ai économisé de l'argent, mais j'ai aussi trouvé un excellent service client qui répond rapidement à mes questions.",
      "testimonial3": "Élodie Gautier",
      "author3": "En achetant sur Bricotondeuse, j'ai enfin trouvé des outils à la hauteur de mes attentes. Leurs débroussailleuses sont efficaces et disposent de toutes les fonctionnalités nécessaires pour un travail bien fait. Acheter français n'a jamais été aussi gratifiant, et je suis heureuse de faire partie de cette communauté de jardiniers.",
      "contactTitle": "Contactez-nous vite",
      "contactDescription": "Pour toute question ou demande d'information, n'hésitez pas à nous contacter via notre formulaire en ligne. Notre équipe d'experts se fera un plaisir de vous assister.",
      "footerText": "Merci de votre visite chez Bricotondeuse. Nous sommes impatients de vous aider à cultiver la beauté de votre jardin.",
      "buttonColor": "#003366",
      "productsDescription": "Nos débroussailleuses et coupe-bordures sont parfaits pour sublimer n'importe quel espace vert. Découvrez notre large sélection de produits abordables, alliant innovation et fabrication française.",
      "heroImageUrl": "https://images.pexels.com/photos/5671072/pexels-photo-5671072.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}