{
  "sites": [
    {
      "keyword": "Décoration de jardin",
      "keywordPlurial": "Décorations de jardin",
      "slug": "dcoration-de-jardin",
      "source": "https://www.lidl.fr/h/decoration-de-jardin/h10018601?srsltid=AfmBOoqKPUg7YONSsvNcuEISFMDjvL48iFhCpOk2wSbYKCKqi3KpIqLV",
      "shopName": "Éden Véranda",
      "heroTitle": "Décoration de jardin aux inspirations poétiques",
      "heroDescription": "Plongez dans un univers singulier où chaque objet raconte une histoire. Expérimentez l'élégance française pour embellir votre extérieur.",
      "heroImageKeywords": "Élégance Nature",
      "introTitle": "Cultivez l'art de vivre en extérieur",
      "introDescription": "Située au cœur de la France, notre boutique est un véritable havre pour tous les amoureux de la décoration de jardin. Engagés dans la qualité, nous privilégions des matériaux durables et un savoir-faire authentique. Chaque produit est une fusion de tradition et de modernité, conçu pour sublimer vos espaces verts. Explorez notre gamme unique et laissez-vous inspirer par l'élégance française.",
      "aboutTitle": "Fabriqué avec passion",
      "aboutDescription": "Empruntant aux traditions artisanales françaises, nos créations incarnent l'authenticité et le raffinement. Chaque pièce est soigneusement sélectionnée pour sa qualité et son esthétique, participant à la création d'un jardin serein et original. Avec une offre diversifiée allant des solutions pratiques aux décorations pleines de charme, notre boutique répond à toutes vos envies. Découvrez l'art de la niche française, exaltant l'extérieur avec subtilité et distinction.",
      "aboutImageKeywords": "Art jardin",
      "testimonial1": "Colette Dubuisson",
      "author1": "J'ai découvert Éden Véranda lors d'un week-end en Normandie, et depuis, je ne me passe plus de leurs produits. Mes plantes ont trouvé leur écrin parfait dans leurs chariots rustiques et contemporains à la fois. La qualité des matériaux est irréprochable, et on sent vraiment la touche française dans chaque détail.",
      "testimonial2": "Marc Lavandier",
      "author2": "Je suis conquis par l'originalité de leurs obélisques qui dominent fièrement mon jardin. Commandés en ligne, ils ont su surprendre par leur finition soignée et leur robustesse. De plus, le service client a toujours été réactif et à l'écoute, un vrai gage de professionnalisme !",
      "testimonial3": "Sylvie Charpentier",
      "author3": "Quelle joie de voir mes nouvelles pyramides embellir mon espace extérieur ! Grâce aux conseils avisés de l'équipe, j'ai pu transformer mon jardin en un paradis verdoyant. Le design mélange parfaitement l'art traditionnel et les tendances modernes, créant un résultat éblouissant.",
      "contactTitle": "Contactez-nous facilement",
      "contactDescription": "Pour toute question ou conseil concernant nos produits, notre équipe est à votre disposition par e-mail ou téléphone. Nous nous assurons que votre expérience d'achat soit aussi plaisante que possible.",
      "footerText": "Embellissez votre jardin avec notre collection unique et majestueuse, pensée et créée pour vos espaces extérieurs. Profitez d'un voyage enchanteur au cœur de notre savoir-faire artisanal français.",
      "buttonColor": "#34495E",
      "productsDescription": "Découvrez notre gamme exceptionnelle de jardinières, chariots et structures décoratives, tous fabriqués en France. Transformez votre jardin en un espace élégant et accueillant avec nos créations dédiées à l’harmonie extérieure.",
      "heroImageUrl": "https://images.pexels.com/photos/29841074/pexels-photo-29841074.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}