{
  "sites": [
    {
      "keyword": "Déguisements : acheter par cher",
      "keywordPlurial": "Déguisements : acheter par cher",
      "slug": "dguisements",
      "source": "https://www.lidl.fr/h/deguisements/h10035277?srsltid=AfmBOooTE6_37fh60arslsPgHtFXCgLapSw1SB9CTg8CGzYVYXQMwaEH",
      "shopName": "Costumes Magiques",
      "heroTitle": "Déguisements : acheter pas cher et chic",
      "heroDescription": "Explorez la magie des déguisements à petits prix. Découvrez nos créations Made in France conçues pour vous émerveiller.",
      "heroImageKeywords": "Créations Fantaisie",
      "introTitle": "Le monde enchanté des déguisements français",
      "introDescription": "Bienvenue chez Costumes Magiques, votre destination pour des déguisements exceptionnels \"Made in France\". Ici, chaque costume est conçu avec soin pour offrir une superbe qualité à un prix abordable. Que ce soit pour une fête d'anniversaire ou un événement thématique, notre boutique répond à vos envies avec brio. Rejoignez l'univers du déguisement en un clic et transformez chaque occasion en moment inoubliable.",
      "aboutTitle": "Glamour Authentique",
      "aboutDescription": "À Costumes Magiques, notre passion pour les déguisements s'accompagne d'un engagement ferme pour la qualité. Chaque pièce est confectionnée en France, garantissant un savoir-faire unique et une minutieuse attention aux détails. Nous proposons une gamme variée d'options pour satisfaire les envies des petits comme des grands, le tout à des prix abordables. Venez découvrir notre sélection et faites de chaque événement une célébration mémorable et élégante.",
      "aboutImageKeywords": "Élégance Française",
      "testimonial1": "Éloïse Leclair",
      "author1": "J'ai été conquise par la qualité des déguisements Made in France disponibles sur ce site. Les matériaux sont excellents et chaque costume est aussi élégant qu'original. Mes enfants adorent porter leurs nouveaux costumes, et nous sommes toujours impressionnés par les petits détails qui les rendent si spéciaux.",
      "testimonial2": "Thierry Dupin",
      "author2": "Le service client est exemplaire et toujours prêt à répondre à mes questions, même les plus spécifiques. La livraison a été rapide, et chaque achat a été à la hauteur de mes attentes. Je recommande vivement cette boutique pour ceux qui recherchent des produits qui allient qualité et petits prix.",
      "testimonial3": "Marianne Truffaut",
      "author3": "J'ai déjà acheté plusieurs costumes ici et je suis toujours ravie du résultat. Les designs sont créatifs et adaptés à tous types d'événements festifs. C'est un vrai bonheur de voir comment chaque déguisement réveille la joie et la surprise chez mes enfants.",
      "contactTitle": "Contactez-nous facilement",
      "contactDescription": "Pour toute question ou besoin de conseils, notre équipe est là pour vous assister. Contactez-nous par téléphone ou par email, nous sommes impatients de vous aider.",
      "footerText": "Nous tenons à remercier chaque client pour leur confiance en notre boutique. Profitez du savoir-faire français sur chaque produit, où l'excellence est notre priorité.",
      "buttonColor": "#2B2B2B",
      "productsDescription": "Découvrez notre gamme exceptionnelle de déguisements à petits prix, exclusivement \"Made in France\". Conçus avec soin, nos costumes ajoutent une touche de magie à chaque événement.",
      "heroImageUrl": "https://images.pexels.com/photos/7302794/pexels-photo-7302794.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}