{
  "sites": [
    {
      "keyword": "Doudoune, manteaux et vestes pour enfants pas chers",
      "keywordPlurial": "Doudoune,s manteaux et vestes pour enfants pas chers",
      "slug": "doudoune-manteaux-et-vestes",
      "source": "https://www.lidl.fr/h/vestes-manteaux-pour-enfants/h10018825?srsltid=AfmBOooZl31hmOepHkkKftv55iUjSYHXVscP29sAfEks0f1nJvOWD3Fg",
      "shopName": "Petit Style",
      "heroTitle": "Doudoune, manteaux et vestes pour enfants pas chers",
      "heroDescription": "Des vêtements qui riment avec confort et élégance. Découvrez notre collection incontournable conçue pour les petits explorateurs.",
      "heroImageKeywords": "Chaleur Douceur",
      "introTitle": "L'hiver Made in France",
      "introDescription": "Bienvenue chez Petit Style, votre destination de choix pour des doudounes, manteaux et vestes de haute qualité à prix malins. Chaque article est soigneusement fabriqué en France, garantissant une excellence inégalée et un design réfléchi pour les enfants. Chez nous, la mode et la fonctionnalité cohabitent pour rendre chaque journée aussi spéciale que votre enfant. Faites le plein de bonheur avec notre sélection unique qui comble petits et grands !",
      "aboutTitle": "Qualité Enfantine",
      "aboutDescription": "Petit Style est né d'une passion pour habiller les enfants avec des vêtements qui marient style et confort. En mettant l'accent sur le savoir-faire français, notre boutique offre des vêtements résistants et élégants pour les petits aventuriers. Sans compromettre l’accessibilité, nous veillons à ce que chaque produit reflète des valeurs ancrées dans la tradition et l'innovation. Pour nous, chaque sourire d'enfant est une mission accomplie.",
      "aboutImageKeywords": "Élégance Enfant",
      "testimonial1": "Léopoldine Dubois",
      "author1": "J'ai été agréablement surprise par la qualité des manteaux achetés ici. Les matières sont douces et résistantes, parfaites pour affronter l'hiver. Mes enfants adorent leurs nouvelles vestes et je suis ravie d'avoir trouvé cette boutique !",
      "testimonial2": "Basile Lefebvre",
      "author2": "Enfin une boutique qui propose des vêtements pour enfants à prix abordables sans rogner sur la qualité. J'ai plus confiance en achetant ici car je sais que chaque pièce vient de France. Je recommande vivement à tous les parents à la recherche de belles pièces !",
      "testimonial3": "Élodie Martin",
      "author3": "Je ne pourrais pas être plus satisfaite de mon achat chez Petit Style. Les finitions sont impeccables, et mes enfants ne veulent plus quitter leurs nouvelles doudounes. En plus, le service client est exemplaire et très réactif !",
      "contactTitle": "Joignez-Nous!",
      "contactDescription": "Pour des questions ou des demandes spécifiques, n'hésitez pas à nous contacter. Nous sommes toujours ravis de vous assister et de vous offrir le meilleur service possible.",
      "footerText": "Merci de faire confiance à Petit Style pour habiller vos enfants avec soin et amour. Retrouvez-nous aussi sur les réseaux pour ne rien manquer des nouveautés !",
      "buttonColor": "#2A2A2A",
      "productsDescription": "Découvrez notre sélection exceptionnelle de doudounes, manteaux et vestes pour enfants, alliant élégance et confort à des prix défiant toute concurrence. Chaque pièce, pensée pour les héros du quotidien, reflète notre engagement pour le prestige du Made in France.",
      "heroImageUrl": "https://images.pexels.com/photos/839725/pexels-photo-839725.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}