{
  "sites": [
    {
      "keyword": "Eclairage pas cher : lampes et luminaires d'intérieur",
      "keywordPlurial": "Eclairages pas cher : lampes et luminaires d'intérieur",
      "slug": "eclairage-pas-cher",
      "source": "https://www.lidl.fr/h/lampes-eclairage/h10018742?srsltid=AfmBOopBwNDILpl6E_ZILwTuRjUuEmRj_8bsODAJNBaef3BaUGt3OdO9",
      "shopName": "Luminaires Français",
      "heroTitle": "Éclairage pas cher : lampes pour chez vous",
      "heroDescription": "Découvrez notre sélection de luminaires d'intérieur. Made in France, qualité et design à votre portée.",
      "heroImageKeywords": "Ambiance Luminieuse",
      "introTitle": "L'élégance de vos éclairages maison",
      "introDescription": "Bienvenue chez Luminaires Français, votre destination pour des luminaires de qualité à des prix accessibles. Notre boutique célèbre le savoir-faire Made in France avec des designs élégants et intemporels. Chaque produit est pensé pour sublimer votre intérieur avec style et efficacité. Faites le choix fiable et local pour illuminer votre quotidien.",
      "aboutTitle": "L'art de l'éclairage",
      "aboutDescription": "Chez Luminaires Français, nous croyons que chaque éclairage raconte une histoire. Nous mettons un point d'honneur à proposer des lampes et luminaires qui allient design innovant et fonctionnalité parfaite. Nos produits, fabriqués en France, garantissent une qualité supérieure et une durabilité remarquable. Faites confiance à notre expertise pour créer les ambiances lumineuses qui vous ressemblent.",
      "aboutImageKeywords": "Design élégant",
      "testimonial1": "Léo Dubois",
      "author1": "Je suis ravi de mon achat chez Luminaires Français. La qualité du produit est impeccable, et il s'intègre à merveille dans mon salon. Le service client est à l'écoute et a su répondre à toutes mes questions rapidement.",
      "testimonial2": "Camille Lefèvre",
      "author2": "En achetant chez Luminaires Français, j'ai redécouvert la beauté de l'éclairage artisanal. Chaque pièce est unique et le soin apporté aux détails est clairement visible. Je recommande vivement cette boutique pour ceux qui recherchent des produits durables.",
      "testimonial3": "Élodie Marchal",
      "author3": "Quelle belle surprise d'avoir découvert Luminaires Français ! La qualité des lampes est irréprochable et l'esthétique satisfait mes goûts exigeants. Service exceptionnel et livraison rapide, je suis conquise.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question, n'hésitez pas à nous contacter via notre formulaire en ligne. Notre équipe dédiée est prête à vous aider avec vos besoins d'éclairage.",
      "footerText": "Merci de votre visite chez Luminaires Français ! Nous vous invitons à explorer notre collection et à nous suivre pour d'autres inspirations lumineuses.",
      "buttonColor": "#444444",
      "productsDescription": "Découvrez notre gamme de lampadaires polyvalents, l'alliance parfaite entre éclat et précision. Conçus et fabriqués en France, ils rehausseront votre intérieur avec style et efficacité.",
      "heroImageUrl": "https://images.pexels.com/photos/29845504/pexels-photo-29845504.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}