{
  "sites": [
    {
      "keyword": "Equipements et matériel de sports pas chers",
      "keywordPlurial": "Equipements et matériel de sports pas chers",
      "slug": "equipements-et-matriel-de",
      "source": "https://www.lidl.fr/h/sports/h10018925?srsltid=AfmBOopaBJdk11Zt-wpOdc_J5F55EvDkTzGRzZXzP4lMFZeUV-_WHl-y",
      "shopName": "Athlétisme Économique",
      "heroTitle": "Équipements et matériel de sports pas chers qui inspirent",
      "heroDescription": "Découvrez notre sélection Made in France, idéale pour vos aventures sportives. Profitez de la robustesse et du style sans compromis sur les prix.",
      "heroImageKeywords": "Exploration sportive",
      "introTitle": "Sacs pratiques",
      "introDescription": "Plongez dans l'univers du sport accessible",
      "aboutTitle": "Bienvenue dans votre nouvelle destination pour le sport abordable et local. Notre boutique vous propose une gamme variée d'équipements sportifs de qualité, fabriqués en France. Que vous soyez amateur ou professionnel, nos produits sont conçus pour répondre à tous vos besoins sportifs sans vider votre portefeuille. Faites confiance à notre savoir-faire français et vivez votre passion pleinement.",
      "aboutDescription": "Un engagement français",
      "aboutImageKeywords": "Notre expertise réside dans la création et la sélection d'équipements sportifs répondant aux normes les plus exigeantes. Chaque produit est soigneusement conçu et fabriqué en France pour garantir durabilité et performance. Nous croyons fermement au potentiel du Made in France pour offrir à nos clients des produits accessibles sans compromis sur la qualité. Choisir notre boutique, c’est soutenir l’économie locale tout en profitant de produits de premier choix.",
      "testimonial1": "Qualité sportive",
      "author1": "Lucien Martin",
      "testimonial2": "Je suis ravi des équipements sportifs que j'ai trouvés dans cette boutique. La qualité des produits Made in France dépasse mes attentes à chaque achat. Je recommande chaudement à tous ceux qui recherchent des options abordables sans sacrifier la performance.",
      "author2": "Clémence Bourdier",
      "testimonial3": "Grâce à cette boutique, j'ai enfin pu m'équiper correctement sans alourdir mon budget. Une option idéale pour les passionnés de sport en quête de produits solides et esthétiques. Le service client est également impeccable, ce qui rend l'expérience d'achat agréable.",
      "author3": "Hugo Lefèvre",
      "contactTitle": "Équipements fantastiques à des prix imbattables, voilà ce qu'offre cette boutique. Mes nouvelles valises et sacs sont non seulement pratiques mais aussi très résistants. J'apprécie particulièrement l'engagement à promouvoir le Made in France, cela fait toute la différence.",
      "contactDescription": "Nous contacter",
      "footerText": "Pour toute question ou besoin d'information, n'hésitez pas à nous contacter. Notre équipe est à votre disposition pour garantir une expérience d'achat exceptionnelle.",
      "buttonColor": "Merci de faire confiance à notre boutique pour vos équipements sportifs Made in France. Nous nous engageons à vous fournir des produits de qualité au meilleur prix.",
      "productsDescription": "#003366",
      "heroImageUrl": "https://images.pexels.com/photos/5465161/pexels-photo-5465161.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}