{
  "sites": [
    {
      "keyword": "Equipements",
      "keywordPlurial": "Equipements",
      "slug": "equipements",
      "source": "https://www.lidl.fr/h/equipements/h10018960?srsltid=AfmBOorB408JIolQWZqLH_R_aBDjdxJDx0gm75lztqptpu_Vxj_MVCqY",
      "shopName": "Équipement Essentiel",
      "heroTitle": "Équipements Suprêmes pour Vos Besoins Quotidiens",
      "heroDescription": "Découvrez notre sélection de haute qualité. Offrez-vous l'excellence à des prix compétitifs.",
      "heroImageKeywords": "Qualité Française",
      "introTitle": "Made in France, Confiance Inébranlable",
      "introDescription": "Nos équipements, fièrement fabriqués en France, allient tradition et innovation. Chez nous, la qualité et le savoir-faire hexagonal sont au cœur de chaque produit. Notre boutique est conçue pour les Français qui recherchent le meilleur au quotidien. Faites un tour et ressentez la différence!",
      "aboutTitle": "Authenticité Passionnée",
      "aboutDescription": "Chez nous, chaque équipement est une promesse de qualité et de robustesse. Étant fermement ancrés sur le territoire français, nous veillons à ce que chaque produit respecte les normes les plus strictes et vos attentes les plus élevées. Notre engagement envers le \"Made in France\" ne se traduit pas seulement par des articles excellents, mais aussi par un service clientèle personnalisé. Avec nous, vivez une expérience d'achat qui valorise votre quotidien.",
      "aboutImageKeywords": "Confiance Assurance",
      "testimonial1": "Juliette Bertin",
      "author1": "J'ai été ravie de ma première expérience sur cette boutique! Les produits sont d'une qualité supérieure et le service client est réactif et attentif. Je recommande vivement à tous cherchant des équipements fiables.",
      "testimonial2": "Gaspard Villon",
      "author2": "Je cherchais des équipements robustes et ai été agréablement surpris par la durabilité et la finition des produits. Le processus d'achat a été simple et sans tracas. Une véritable trouvaille pour ceux qui priorisent la qualité Made in France!",
      "testimonial3": "Amélie Dupont",
      "author3": "En quête d'équipements alliant esthétique et performance, j'ai trouvé mon bonheur ici. Les prix sont compétitifs sans compromis sur la qualité. C'est rare de rencontrer une telle attention aux détails!",
      "contactTitle": "Contactez-nous Facilement",
      "contactDescription": "Pour toute question ou besoin particulier, notre équipe est à votre écoute. Nous sommes ici pour vous guider et faire de votre expérience d'achat un moment agréable et sans souci.",
      "footerText": "Vos besoins, notre priorité. Pour en savoir davantage, découvrez notre engagement pour une qualité française inégalée à chaque instant.",
      "buttonColor": "#283593",
      "productsDescription": "Engagés à offrir le meilleur à des prix abordables, nos équipements sont synonymes de durabilité et de style. Explorez notre gamme conçue pour répondre aux exigences des consommateurs français tout en respectant l'artisanat local.",
      "heroImageUrl": "https://images.pexels.com/photos/11909559/pexels-photo-11909559.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}