{
  "sites": [
    {
      "keyword": "Equipements de sports et loisirs créatifs pas chers",
      "keywordPlurial": "Equipements de sports et loisirs créatifs pas chers",
      "slug": "equipements-de-sports-et",
      "source": "https://www.lidl.fr/h/sport-loisirs/h10018907?srsltid=AfmBOorJcb6f1lpkdJSAdctkwgjEriqOYpxLXlA2k3ay9gvsSL314I5-",
      "shopName": "Sport Plaisir",
      "heroTitle": "Equipements de sports et loisirs créatifs pas chers",
      "heroDescription": "Découvrez nos pépites françaises à petits prix. Votre satisfaction est garantie !",
      "heroImageKeywords": "Sports Créatifs",
      "introTitle": "Explorez Nos Univers",
      "introDescription": "Bienvenue dans notre monde d'innovations françaises! Ici, chaque produit est soigneusement sélectionné pour les passionnés de sport et de créativité. Que vous soyez à la recherche d'un équipement sportif pour surpasser vos performances ou d'outils pour magnifier vos créations, vous trouverez votre bonheur ici. Recherchez la qualité, goûtez à l'excellence française que nous vous apportons avec passion et détermination.",
      "aboutTitle": "Qualité Française Inégalée",
      "aboutDescription": "Notre boutique est dédiée à l'artisanat et l'ingéniosité française. Nous sélectionnons chaque produit avec soin pour qu'il respecte des normes élevées de qualité. Notre mission est de soutenir notre économie locale tout en vous offrant des prix compétitifs. Chez nous, vous achetez plus qu'un produit, vous soutenez un savoir-faire précieux.",
      "aboutImageKeywords": "Innovations Françaises",
      "testimonial1": "Lucien Marchand",
      "author1": "J'ai été agréablement surpris par la qualité des produits que propose cette boutique. Ils mélangent merveilleusement bien innovation et tradition française. Le service client a su répondre à toutes mes attentes et j'y reviendrai sans hésiter!",
      "testimonial2": "Clara Delarue",
      "author2": "Une expérience d'achat unique et inoubliable! Les équipements sont non seulement abordables, mais il est évident qu'il y a une vraie attention portée aux détails. J'apprécie particulièrement leur engagement pour le Made in France, qui fait vraiment une différence.",
      "testimonial3": "Hugo Martin",
      "author3": "Cette boutique a tout ce que je recherchais et plus encore! Les produits sont de haute qualité et vraiment à des prix imbattables. En plus, le service de livraison a été rapide et sans encombre, je recommande les yeux fermés!",
      "contactTitle": "Contactez-Nous",
      "contactDescription": "Notre équipe est à votre disposition pour répondre à toutes vos questions et vous accompagner dans votre parcours d'achat. N'hésitez pas à nous joindre, nous serons ravis de vous aider!",
      "footerText": "Avec passion, nous mettons à cœur de vous offrir le meilleur du sport et des loisirs créatifs. Rejoignez notre aventure pour découvrir un monde de possibilités infinies!",
      "buttonColor": "#2c3e50",
      "productsDescription": "Nos produits conjuguent habilement l'art de vivre à la française et la rigueur de nos artisans. Chaque article est pensé pour vous offrir une expérience unique, tout en respectant votre budget.",
      "heroImageUrl": "https://images.pexels.com/photos/29841642/pexels-photo-29841642.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}