{
  "sites": [
    {
      "keyword": "Equipements, accessoires de sports d'hiver pas chers",
      "keywordPlurial": "Equipements,s accesoires de sports d'hiver pas chers",
      "slug": "equipements-accessoires-de-sports",
      "source": "https://www.lidl.fr/h/sports-d-hiver/h10018929?srsltid=AfmBOoqUPEhjBBkV0lD-ns_aslqhkIlCAPtOn2jxSmYmFW2_XgwyvpqW",
      "shopName": "Alpinium Glisse",
      "heroTitle": "Équipements, accessoires de sports d'hiver pas chers, notre force",
      "heroDescription": "Profitez des meilleures affaires sur nos équipements de sports d’hiver. Achetez malin avec des produits Made in France.",
      "heroImageKeywords": "Neige Plaisir",
      "introTitle": "Découvrez l'Essentiel de l'Hiver",
      "introDescription": "Bienvenue chez Alpinium Glisse, votre destination incontournable pour des équipements de sports d'hiver à prix doux ! Nous sommes fiers de vous offrir des produits de qualité fabriqués en France, garantissant performance et durabilité. Explorez notre sélection et bénéficiez d'offres exclusives, tout en soutenant l'artisanat local. Faites confiance à notre expertise pour rester au chaud sur les pistes sans casser votre tirelire !",
      "aboutTitle": "Qualité et Économie",
      "aboutDescription": "Chez Alpinium Glisse, nous croyons que la qualité ne doit jamais être sacrifiée pour le prix. Avec des produits conçus et fabriqués en France, nous allions savoir-faire traditionnel et innovations modernes pour satisfaire les sportifs de tous niveaux. Notre engagement est de vous offrir le meilleur, tout en respectant votre budget. Découvrez un nouvel horizon où confort et performance riment avec accessibilité.",
      "aboutImageKeywords": "Sports Authentiques",
      "testimonial1": "Éloi Laforge",
      "author1": "\"J'ai été agréablement surpris par la qualité des articles que j'ai achetés chez Alpinium Glisse. Non seulement les prix sont compétitifs, mais le service client est également irréprochable. Je recommanderai certainement cette boutique à mes amis amateurs de sports d'hiver.\"",
      "testimonial2": "Maud Dufresnes",
      "author2": "\"Alpinium Glisse est devenu mon magasin de référence pour les équipements d'hiver. Les produits sont non seulement abordables, mais leur performance sur les pistes est excellente. L’accent mis sur le made in France est un vrai plus pour moi.\"",
      "testimonial3": "Baptiste Courtemanche",
      "author3": "\"Je suis très satisfait des accessoires achetés chez Alpinium Glisse. Leur sélection est large et couvre tous mes besoins pour l'hiver. Les conseils du service client m'ont aidé à faire les bons choix, et je suis heureux de soutenir une entreprise française.\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou besoin particulier. Notre équipe passionnée est à votre disposition pour vous offrir le meilleur de nos services.",
      "footerText": "Vivez l'hiver différemment grâce à Alpinium Glisse et ses produits inspirés par la nature. Simplifiez vos achats avec des solutions étudiées pour votre confort.",
      "buttonColor": "#287373",
      "productsDescription": "Nos produits de sports d'hiver sont conçus en France pour vous offrir style et efficacité à des prix défiant toute concurrence. Explorez notre boutique pour découvrir une gamme impressionnante d'accessoires indispensables pour réussir votre saison sur les pistes.",
      "heroImageUrl": "https://images.pexels.com/photos/22609076/pexels-photo-22609076.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}