{
  "sites": [
    {
      "keyword": "Fils de couture et laine à coudre pas chers",
      "keywordPlurial": "Fils de couture et laine à coudre pas chers",
      "slug": "fils-de-couture-et",
      "source": "https://www.lidl.fr/h/laine-fils/h10018640?srsltid=AfmBOopej8TO2Ab-s_9XwKa6BvBxrv2wq_J5EOUw0tvsA5M1Ojr9kIR-",
      "shopName": "Fil Création",
      "heroTitle": "Fils de couture et laine à coudre pas chers",
      "heroDescription": "Découvrez la qualité française à des prix qui défient toute concurrence. Vos créations prennent vie sans limite grâce à notre sélection exceptionnelle.",
      "heroImageKeywords": "Élégance Authentique",
      "introTitle": "La passion du fil français",
      "introDescription": "Notre boutique est la destination incontournable pour les passionnés de couture et tricot en France. Ici, la qualité \"Made in France\" rime avec économies pour que chaque projet prenne vie sans compromis. Grâce à notre engagement pour des articles authentiques et abordables, vous pouvez explorer une gamme variée et inspirante de fils et laines. Rejoignez notre communauté d'artisans qui partagent l'amour de la création sur mesure.",
      "aboutTitle": "Notre histoire",
      "aboutDescription": "Créée par des passionnés pour des passionnés, notre boutique s'engage à fournir des produits de qualité supérieure, fabriqués en France. Nous croyons que chaque fil raconte une histoire unique, et notre mission est de rendre l'art de la couture accessible à tous. Grâce à notre service client exceptionnel et à une politique de retour flexible, nous garantissons votre satisfaction à chaque étape. Faites-nous confiance pour vous accompagner dans toutes vos créations.",
      "aboutImageKeywords": "Coton Doux",
      "testimonial1": "Aurélien Sérafini",
      "author1": "J'ai enfin trouvé la boutique parfaite pour mes projets de couture. Les fils sont non seulement abordables, mais aussi d'une qualité exceptionnelle. En plus, leur service client est toujours prêt à m'aider avec un sourire.",
      "testimonial2": "Chloé Fontenoy",
      "author2": "Il est rare de trouver des produits aussi bien conçus à un prix si compétitif ! La laine tricotée est douce et les couleurs sont vibrantes. Je recommande vivement cette boutique pour tous les amateurs de couture.",
      "testimonial3": "Hugo Dubois",
      "author3": "Ce que j'aime le plus, c'est l'attention portée aux détails dans chaque produit. Le rapport qualité-prix est inégalé, et la livraison est rapide et fiable. Une boutique qui comprend vraiment les besoins des couturiers en France !",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toutes vos questions, notre équipe chaleureuse est à votre écoute du lundi au vendredi. N'hésitez pas à nous joindre par mail ou par téléphone pour des conseils personnalisés.",
      "footerText": "Merci de nous avoir choisis comme votre partenaire créatif. Nous sommes impatients de vous aider à donner vie à vos idées avec passion et précision.",
      "buttonColor": "#453D3F",
      "productsDescription": "Nos fils et laines, conçus et fabriqués en France, allient savoir-faire traditionnel et innovation moderne. Parfaits pour tous vos projets créatifs, ils vous offrent une qualité exceptionnelle à un prix accessible.",
      "heroImageUrl": "https://images.pexels.com/photos/29849763/pexels-photo-29849763.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}