{
  "sites": [
    {
      "keyword": "Fontaines : Acheter à petit prix en ligne",
      "keywordPlurial": "Fontaines : Acheter à petit prix en ligne",
      "slug": "fontaines",
      "source": "https://www.lidl.fr/h/fontaines/h10024608?srsltid=AfmBOooRV6WdNXWJNddPG8ImO0n8t0r3NpGL6qjfl_6WtTR1H0lPwA05",
      "shopName": "Aquafolies",
      "heroTitle": "Fontaines : Élégance à prix doux",
      "heroDescription": "Découvrez nos fontaines françaises au design raffiné. Des pièces uniques à saisir dès maintenant.",
      "heroImageKeywords": "Élégance Aquatique",
      "introTitle": "Joyau des Jardins",
      "introDescription": "Bienvenue dans l'univers aquatique à prix doux ! Notre boutique, fièrement ancrée dans le savoir-faire français, vous offre une sélection de fontaines alliant qualité et esthétique. Chaque pièce est conçue avec une attention particulière aux détails, garantissant longévité et charme. Transformez votre espace extérieur ou intérieur avec une touche d'élégance provençale.",
      "aboutTitle": "Qualité Authentique",
      "aboutDescription": "Les fontaines que nous proposons sont le fruit d'un travail minutieux, alliant tradition et modernité. Nos artisans français mettent leur expertise au service de chaque création, vous assurant un produit durable et esthétiquement agréable. Choisir nos fontaines, c'est opter pour une décoration unique qui saura captiver tous les regards et susciter l'admiration.",
      "aboutImageKeywords": "Harmonie Sensorielle",
      "testimonial1": "Léonard Dubois",
      "author1": "\"J'ai acheté une fontaine et je suis ravi de la qualité du produit ! Elle ajoute une touche de sérénité à mon jardin tout en devenant un point central charmant. Je recommande vivement cette boutique pour son excellent service et ses produits authentiques.\"",
      "testimonial2": "Élodie Maréchal",
      "author2": "\"Quelle découverte incroyable ! Les fontaines de cette boutique évoquent un véritable savoir-faire français. Depuis que j'ai installé la mienne, le doux clapotis de l'eau n'a cessé de m'apporter calme et tranquillité. Une acquisition que je ne regrette pas.\"",
      "testimonial3": "Bastien Lefèvre",
      "author3": "\"Une expérience d'achat inoubliable, du choix des modèles jusqu'à la livraison rapide. La fontaine que j'ai choisie embellit magnifiquement mon intérieur, et tout le monde s'accorde à dire qu'elle est superbe. Un grand merci à l'équipe pour leur professionnalisme.\"",
      "contactTitle": "Contactez-Nous",
      "contactDescription": "Pour toute question ou information supplémentaire, n'hésitez pas à nous écrire. Nous nous engageons à répondre à vos demandes dans les plus brefs délais pour vous offrir la meilleure expérience.",
      "footerText": "Nous sommes fiers de vous offrir une collection de fontaines issues du savoir-faire français traditionnel. Découvrez l'harmonie parfaite entre l'élégance du design et la fonctionnalité.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Plongez dans notre univers de fontaines artisanales, où chaque pièce reflète l'excellence du made in France. Transformez vos espaces de vie en oasis de tranquillité grâce à nos offres exceptionnelles sur Lidl.fr.",
      "heroImageUrl": "https://images.pexels.com/photos/29849763/pexels-photo-29849763.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}