{
  "sites": [
    {
      "keyword": "Fours à micro-ondes pas chers | Achat en ligne",
      "keywordPlurial": "Fours à micro-ondes pas chers | Achat en ligne",
      "slug": "fours-micro-ondes-pas",
      "source": "https://www.lidl.fr/h/micro-ondes/h10018644?srsltid=AfmBOopqeH54J0j76bOo5axUpAZLA7fjqu3iPhSiNmR1knl0hTvLLQ8d",
      "shopName": "Micro-Ondes Malins",
      "heroTitle": "Fours à micro-ondes pas chers | Achat en ligne rapide",
      "heroDescription": "Découvrez nos micro-ondes performants et économiques, conçus pour faciliter votre quotidien. Optez pour la qualité Made in France à prix imbattables.",
      "heroImageKeywords": "Chaleur Rapide",
      "introTitle": "Micro-Ondes  Français",
      "introDescription": "Découvrez l'art du réchauffage à la française",
      "aboutTitle": "Bienvenue chez Micro-Ondes Malins, votre référence pour des fours à micro-ondes de qualité à petit prix. Fidèles à notre passion pour l'innovation, nous proposons une sélection rigoureuse de produits fabriqués en France. Nos micro-ondes, en plus d'être économiques, sont conçus pour durer et pour être efficaces au quotidien. Que vous soyez étudiant, parent ou professionnel, trouvez le micro-onde parfait qui saura répondre à vos besoins gourmands.",
      "aboutDescription": "French Lacuisinière",
      "aboutImageKeywords": "Pour une expertise en micro-ondes, nous sommes inégalés. Nos produits allient technologie innovante et simplicité d'utilisation, rendant la cuisine rapide et savoureuse. Chaque micro-onde est conçu pour répondre aux exigences des foyers modernes tout en mettant en avant notre savoir-faire local. Avec nous, la qualité française est à portée de main.",
      "testimonial1": "Cuisine Pratique",
      "author1": "Armand Lucien",
      "testimonial2": "J'ai récemment acheté un micro-onde ici et suis absolument ravi de mon achat. L'appareil est simple d'utilisation, et sa puissance de chauffe est impressionnante ! En plus, le service client a été impeccable, répondant à toutes mes questions avec patience et professionnalisme.",
      "author2": "Clémentine Proulx",
      "testimonial3": "Les micro-ondes de cette boutique sont tout simplement géniaux. J'apprécie particulièrement le fait qu'ils soient fabriqués en France, un gage de qualité à mes yeux. Le rapport qualité/prix est excellent, je n'aurais pas trouvé mieux ailleurs.",
      "author3": "Bastien Lefèvre",
      "contactTitle": "J'étais sceptique au début, mais je ne regrette absolument pas d'avoir choisi cette boutique. Mon nouveau micro-onde a transformé ma manière de cuisiner, le tout en respectant mon budget. Un grand merci pour vos produits performants et fiables !",
      "contactDescription": "Un contact simple",
      "footerText": "N'hésitez pas à nous contacter pour toute question ou conseil sur nos produits. Notre équipe se fera un plaisir de vous aider rapidement et efficacement.",
      "buttonColor": "Merci de nous avoir choisis pour vos solutions en réchauffage culinaire. Nous nous engageons à vous offrir la meilleure qualité au prix le plus compétitif !",
      "productsDescription": "#2B2B2B",
      "heroImageUrl": "https://images.pexels.com/photos/5440391/pexels-photo-5440391.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}