{
  "sites": [
    {
      "keyword": "Foyers et chauffages d'extérieur pas chers",
      "keywordPlurial": "Foyers et chauffages d'extérieur pas chers",
      "slug": "foyers-et-chauffages-dextrieur",
      "source": "https://www.lidl.fr/h/foyers/h10018590?srsltid=AfmBOopOUKT8nYTA62offW2rOZ63dRzM-17kSO9NEhDopNYyrK3aacp2",
      "shopName": "Chaleur Française",
      "heroTitle": "Foyers et chauffages d'extérieur pas chers pour vous",
      "heroDescription": "Des foyers d'exception à petits prix. Livraison rapide et sûre.",
      "heroImageKeywords": "Flammes chaleureuses",
      "introTitle": "Le coin chaleureux de la maison",
      "introDescription": "Bienvenue chez Chaleur Française, votre source de confort en plein air. Nos foyers sont conçus pour illuminer vos soirées tout en respectant votre budget. Made in France, nos produits garantissent une qualité supérieure alliant sécurité et esthétique. Profitez d'un service professionnel, pensé pour les acheteurs français exigeants.",
      "aboutTitle": "Chaleur artisanale",
      "aboutDescription": "Chez Chaleur Française, nous célébrons l'art du chauffage au grand air. Nos produits sont soigneusement fabriqués en France avec une attention particulière aux détails, alliant innovation et tradition. Nos foyers rendent chaque moment passé en extérieur inoubliable. Grâce à notre savoir-faire local, la qualité est au cœur de tout ce que nous faisons.",
      "aboutImageKeywords": "Art du feu",
      "testimonial1": "Gaspard Dutrieux",
      "author1": "Les foyers de Chaleur Française ont transformé mes soirées en véritable oasis de bien-être. La qualité de fabrication se ressent dès le premier regard, et la chaleur qu'ils diffusent est tout simplement incomparable. Le service client a été à l'écoute de mes besoins, rendant l'expérience d'achat des plus agréables.",
      "testimonial2": "Louise Lancieux",
      "author2": "J'ai été agréablement surprise par la performance et l'esthétique des foyers de cette boutique. Ils ajoutent une touche de charme authentique à mon jardin, tout en offrant une sécurité rassurante. En plus, le rapport qualité-prix est imbattable. Je recommande sans hésitation!",
      "testimonial3": "Armand Réchard",
      "author3": "En tant qu'amateur de soirées en extérieur, j'ai trouvé ici exactement ce qu'il me fallait. Le foyer que j'ai acheté est non seulement élégant, mais son installation fût un jeu d'enfant. Chaque moment passé autour a une saveur unique, une vraie invitation à la convivialité.",
      "contactTitle": "Contactez-nous facilement",
      "contactDescription": "N'hésitez pas à nous envoyer vos questions via notre formulaire en ligne. Notre équipe se fera un plaisir de vous aider dans les plus brefs délais.",
      "footerText": "Merci de faire confiance à Chaleur Française pour réchauffer vos instants précieux. Notre engagement envers la qualité et le service client restera toujours au cœur de nos préoccupations.",
      "buttonColor": "#1A1A1D",
      "productsDescription": "Découvrez nos foyers et chauffages d'extérieur made in France. Parfaits pour vos soirées en plein air, ils allient sécurité, élégance et performance à un prix abordable.",
      "heroImageUrl": "https://images.pexels.com/photos/5202319/pexels-photo-5202319.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}