{
  "sites": [
    {
      "keyword": "Gigoteuses : acheter à petit prix en ligne",
      "keywordPlurial": "Gigoteuses : acheter à petit prix en ligne",
      "slug": "gigoteuses",
      "source": "https://www.lidl.fr/h/gigoteuses/h10034843?srsltid=AfmBOooJc5Njx0MXnOgcV6ylnxyrz2ouH5OnuYZkLc9lpu3EzCvZlE0g",
      "shopName": "Gigoton Douceur",
      "heroTitle": "Gigoteuses : acheter à petit prix en ligne",
      "heroDescription": "Découvrez nos gigoteuses Made in France, alliant confort et sécurité. Profitez d'un choix varié à des prix imbattables pour le bonheur de vos tout-petits.",
      "heroImageKeywords": "Confort Douillet",
      "introTitle": "Douceur Nationale",
      "introDescription": "Bienvenue chez Gigoton Douceur, votre boutique en ligne pour des gigoteuses de qualité exceptionnelle à prix attractifs. Nos produits sont soigneusement fabriqués en France, garantissant confort, sécurité et une délicatesse inégalée pour vos enfants. Nous croyons dans la symbiose parfaite entre tradition artisanale et innovation moderne. Nos prix restent compétitifs pour que chaque parent puisse offrir le meilleur à son enfant.",
      "aboutTitle": "Made in France !",
      "aboutDescription": "Chez Gigoton Douceur, nous sommes fiers de notre engagement envers l'artisanat français. Nos gigoteuses sont conçues à partir de matériaux naturels et respectueux de l'environnement, soutenant ainsi des pratiques de fabrication éthiques. Chaque pièce est le fruit d'un savoir-faire minutieux, assurant douceur et confort à vos tout-petits. Parce qu'il n'y a rien de plus précieux qu'un sommeil paisible et serein pour votre bébé.",
      "aboutImageKeywords": "Qualité Française",
      "testimonial1": "Antoine Durand",
      "author1": "Les gigoteuses de Gigoton Douceur ont transformé le sommeil de mon enfant. Fabriquées en France, elles sont d'une qualité remarquable et offrent un confort incomparable. Je recommande vivement cette boutique pour ses prix attractifs et son excellent service client.",
      "testimonial2": "Camille Leclerc",
      "author2": "J'ai été impressionnée par la rapidité de livraison et la qualité des gigoteuses ! Mon fils dort paisiblement chaque nuit grâce à leur douceur exceptionnelle. Un grand merci à Gigoton Douceur pour leur engagement envers la satisfaction des parents et des enfants.",
      "testimonial3": "Louis Moreau",
      "author3": "J'apprécie particulièrement l'attention portée aux détails dans les gigoteuses de Gigoton Douceur. Elles sont non seulement belles, mais aussi extrêmement pratiques avec des finitions soignées. Acheter sur ce site a été une expérience satisfaisante du début à la fin.",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Pour toute question ou demande, n'hésitez pas à nous contacter. Nous sommes ici pour vous aider à chaque étape de votre achat.",
      "footerText": "Merci de votre visite ! Rejoignez-nous sur nos réseaux sociaux pour rester informé des nouveautés et offres spéciales. Votre satisfaction est notre priorité !",
      "buttonColor": "#1D3557",
      "productsDescription": "Nos gigoteuses sont des produits de haute qualité, conçues pour offrir un confort optimal à votre bébé à un prix imbattable. Fabriquées en France, elles répondent aux exigences des parents recherchant sécurité et douceur.",
      "heroImageUrl": "https://images.pexels.com/photos/5829775/pexels-photo-5829775.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}