{
  "sites": [
    {
      "keyword": "Guirlandes lumineuses : acheter par cher",
      "keywordPlurial": "Guirlandes lumineuses : acheter par cher",
      "slug": "guirlandes-lumineuses",
      "source": "https://www.lidl.fr/h/guirlandes-lumineuses/h10035356?srsltid=AfmBOor0QKHCsZjA93tw7HhvWF7cySldM-Z6hTVlTMUXBaQu9dLcn0Ss",
      "shopName": "Illuminations Éclat",
      "heroTitle": "Guirlandes lumineuses : acheter pas cher maintenant",
      "heroDescription": "Découvrez la magie de l'éclairage personnalisé. Nos guirlandes illumineront votre chez-vous avec style.",
      "heroImageKeywords": "Ambiance festive",
      "introTitle": "Lumières magiques",
      "introDescription": "Brillance Française",
      "aboutTitle": "Plongez dans l'univers scintillant de notre boutique, votre destination idéale pour des guirlandes lumineuses de qualité française. Nos produits allient esthétisme et durabilité, parfaits pour sublimer chaque moment précieux. Avec notre sélection variée et nos prix imbattables, vous êtes sûr de trouver la lumière idéale pour chaque occasion. Rejoignez une communauté d'acheteurs avertis qui choisissent le Made in France pour illuminer leur quotidien.",
      "aboutDescription": "Éclat français",
      "aboutImageKeywords": "Nos guirlandes lumineuses sont le reflet de l'excellence française, alliant savoir-faire artisanal et innovation moderne. Chacune de nos créations est conçue pour offrir une atmosphère unique à votre espace. Acheter chez nous, c'est plus qu'un simple achat; c'est un investissement dans la qualité et le charme authentique. Faites confiance à une marque qui comprend réellement les besoins des acheteurs français.",
      "testimonial1": "Lumières enchantées",
      "author1": "Camille Lefèvre",
      "testimonial2": "J'ai été enchanté par ma première commande chez Illuminations Éclat. Les guirlandes lumineuses ont sublimé mon salon avec leurs couleurs vibrantes et leur design soigné. La qualité et la rapidité de livraison ont dépassé mes attentes, je recommande chaudement !",
      "author2": "Théo Dupuis",
      "testimonial3": "J'ai commandé des guirlandes pour les fêtes et je suis ravi. Faciles à installer et d'une luminosité parfaite, elles ont transformé notre maison en un lieu magique. Le service client a su répondre à toutes mes questions avec une grande courtoisie, un vrai plaisir !",
      "author3": "Sophie Garnier",
      "contactTitle": "Je cherchais des décorations pour une soirée spéciale et je ne suis pas déçue. Les guirlandes d'Illuminations Éclat ont ajouté une touche d'élégance et de chaleur. La qualité française se ressent à chaque scintillement, je suis conquise et j'en parle autour de moi !",
      "contactDescription": "Nous contacter",
      "footerText": "N'hésitez pas à nous écrire pour toute question ou demande d'information. Notre équipe est à votre écoute pour assurer votre entière satisfaction.",
      "buttonColor": "Merci de votre visite sur Illuminations Éclat. Rejoignez notre communauté et continuez d'illuminer votre monde avec notre expertise.",
      "productsDescription": "#2e3b55",
      "heroImageUrl": "https://images.pexels.com/photos/29847718/pexels-photo-29847718.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}