{
  "sites": [
    {
      "keyword": "Hachoirs électriques et broyeurs cuisine pas chers",
      "keywordPlurial": "Hachoirs électriques et broyeurs cuisine pas chers",
      "slug": "hachoirs-lectriques-et-broyeurs",
      "source": "https://www.lidl.fr/h/hachoirs/h10018629?srsltid=AfmBOoodcVdectd-Kd9KYjsqoxPTiYkaNb3_v0izvExEPOveg3vghd4M",
      "shopName": "Tranch'Expert",
      "heroTitle": "Hachoirs électriques et broyeurs cuisine abordables",
      "heroDescription": "Des produits fiables à prix très doux. Qualité française et satisfaction garantie.",
      "heroImageKeywords": "Cuisine Précise",
      "introTitle": "Découvrez l'excellence à la française",
      "introDescription": "Bienvenue chez Tranch'Expert, votre spécialiste des hachoirs électriques et broyeurs de cuisine à petits prix ! Fièrement conçus en France, nos produits allient performance et durabilité. Nous proposons une large gamme pensée pour les amateurs comme pour les chefs passionnés. Profitez de notre expertise pour équiper votre cuisine à un rapport qualité-prix exceptionnel.",
      "aboutTitle": "La qualité française à votre service",
      "aboutDescription": "Chez Tranch'Expert, nous avons à cœur de vous offrir des produits conçus avec soin en France. Notre engagement envers la qualité se reflète dans chaque hachoir et broyeur que nous proposons. Nos produits ne sont pas seulement abordables, mais aussi conçus pour durer. Laissez-vous séduire par notre savoir-faire local et faites confiance à l'excellence du made in France.",
      "aboutImageKeywords": "Savoir-faire Français",
      "testimonial1": "Léon Dubois",
      "author1": "Plus que satisfait de mon achat chez Tranch'Expert ! Le hachoir est d'une efficacité redoutable et le rapport qualité-prix est imbattable. De plus, j'ai été agréablement surpris par la rapidité de livraison et l'excellente communication avec le service client.",
      "testimonial2": "Élise Lafontaine",
      "author2": "J'ai commandé un broyeur de cuisine et je suis ravie de la qualité ! Son design est élégant et il accomplit toutes ses fonctions parfaitement. La simplicité du paiement et le retour sous 30 jours m'ont convaincue de faire confiance à Tranch'Expert.",
      "testimonial3": "Arnaud Beaumont",
      "author3": "Tranch'Expert m'a impressionné par la robustesse de ses produits. Mon hachoir électrique me sert tous les jours et fonctionne impeccablement. Je recommande vivement cette boutique pour sa fiabilité et son excellent service après-vente !",
      "contactTitle": "Contactez-nous aujourd'hui !",
      "contactDescription": "Envie d'en savoir plus ? Notre équipe est à votre entière disposition pour répondre à toutes vos questions. Contactez-nous dès aujourd'hui pour découvrir comment Tranch'Expert peut transformer votre expérience culinaire.",
      "footerText": "Merci de votre visite sur Tranch'Expert, où qualité et prix vont de pair. Rejoignez notre communauté de gourmets satisfaits !",
      "buttonColor": "#2C3E50",
      "productsDescription": "Nos hachoirs électriques et broyeurs de cuisine sont minutieusement fabriqués en France, garantissant une performance optimale au quotidien. Découvrez des solutions intelligentes à des prix imbattables pour enrichir vos créations culinaires.",
      "heroImageUrl": "https://images.pexels.com/photos/6660289/pexels-photo-6660289.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}