{
  "sites": [
    {
      "keyword": "Hamacs à pied fauteuils suspendus pas chers",
      "keywordPlurial": "Hamacs à pied fauteuils suspendus pas chers",
      "slug": "hamacs-pied-fauteuils-suspendus",
      "source": "https://www.lidl.fr/h/hamacs-fauteuils-suspendus/h10018598?srsltid=AfmBOoq5xyx3jKJkiGGUECnJMWBQ5O8GKvE0mpNvgB-XoOpJW58SBYio",
      "shopName": "Suspension Chic",
      "heroTitle": "Hamacs à pied fauteuils suspendus pas chers made in France",
      "heroDescription": "Profitez du confort ultime avec nos hamacs conçus pour durer. Fabriqués avec soin en France, ces sièges flottants allient économie et excellence.",
      "heroImageKeywords": "Évasion relax",
      "introTitle": "Confort Total",
      "introDescription": "Bienvenue dans notre univers de détente! Notre boutique vous invite à explorer la quintessence du bien-être avec nos hamacs et fauteuils suspendus, soigneusement fabriqués en France. Chaque pièce est le fruit d'un savoir-faire exceptionnel, gage de qualité et de durabilité. Trouvez votre oasis de tranquillité au meilleur prix sans compromis sur la qualité.",
      "aboutTitle": "Passion Française",
      "aboutDescription": "Nos hamacs et fauteuils suspendus reflètent l'artisanat français, alliant élégance et robustesse pour vous offrir une expérience unique. Avec une présence forte sur le marché français, nous nous engageons à apporter confort et sérénité dans vos foyers. Nos produits sont le choix idéal pour ceux qui souhaitent allier luxe abordable et production locale. Faites le choix de l'authenticité Made in France.",
      "aboutImageKeywords": "Détente Locale",
      "testimonial1": "Clémentine Duval",
      "author1": "J'ai été agréablement surprise par la qualité des matériaux et la finition impeccable de mon hamac. En plus d'être superbe, il a transformé mes moments de détente. Je me sens vraiment chouchoutée grâce à cette merveille de fabrication française.",
      "testimonial2": "Bastien Lefèvre",
      "author2": "La première fois que j'ai utilisé mon fauteuil suspendu, j'ai été conquis par le confort qu'il procure. Sa structure est à la fois solide et élégante, et son prix défie toute concurrence. Chez moi, il est devenu un élément indispensable de détente et de style.",
      "testimonial3": "Élise Colbert",
      "author3": "Je ne pouvais pas croire à la qualité que j'ai obtenue pour un tel prix lorsque j'ai acheté mon hamac. Ce bijou a rendu mes après-midis d'été bien plus relaxants. Sa fabrication française se ressent à chaque moment passé dessus, alliant fiabilité et esthétique.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question ou besoin d'assistance, n'hésitez pas à nous contacter. Notre équipe est à votre écoute pour vous garantir une expérience d'achat exceptionnelle.",
      "footerText": "Merci de nous avoir choisis pour vos moments de relaxation. Nous espérons que nos produits vous apporteront autant de plaisir que nous en avons eu à les créer.",
      "buttonColor": "#124559",
      "productsDescription": "Découvrez notre gamme de hamacs à pied et fauteuils suspendus, alliant prix accessibles et qualité française. Ajoutez une touche de luxe à votre quotidien sans vous ruiner!",
      "heroImageUrl": "https://images.pexels.com/photos/241832/pexels-photo-241832.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}