{
  "sites": [
    {
      "keyword": "Hygiène",
      "keywordPlurial": "Hygiène",
      "slug": "hygine",
      "source": "https://www.lidl.fr/h/hygiene/h10018608?srsltid=AfmBOoq_hM9deu9FUh75WaAnBvF2isDFq-9rj5qSIW2P6tuP55bT531Y",
      "shopName": "Pure Propreté",
      "heroTitle": "Hygiène quotidienne à votre portée",
      "heroDescription": "Découvrez des produits d'hygiène Made in France. Des achats responsables pour votre bien-être au quotidien.",
      "heroImageKeywords": "Produits essentiels",
      "introTitle": "Simples gestes, grande différence",
      "introDescription": "Bienvenue dans notre espace dédié à l'hygiène quotidienne. Ici, chaque produit est soigneusement sélectionné pour répondre aux besoins des foyers français. Fabriqué en France, chaque article allie qualité et prix compétitifs pour un quotidien serein. Faites le choix d'une hygiène durable en toute confiance et simplicité.",
      "aboutTitle": "Hygiène, naturellement",
      "aboutDescription": "Notre boutique est le reflet de notre engagement envers les valeurs françaises. Chaque produit illustre notre dévouement à offrir des articles de haute qualité et accessibles à tous. La fabrication française garantit un respect inégalé de l'environnement et de votre bien-être. Rejoignez-nous dans ce voyage vers une hygiène mieux réfléchie.",
      "aboutImageKeywords": "Soin authentique",
      "testimonial1": "Bérénice Lefèvre",
      "author1": "Depuis que j'ai découvert cette boutique, je suis conquis par la qualité des produits. Chaque achat est toujours un plaisir grâce à la livraison rapide et au service irréprochable. Le made in France est une garantie que je ne trouve nulle part ailleurs.",
      "testimonial2": "Gaspard Dubois",
      "author2": "Je recommande vivement cette boutique à ceux qui cherchent des produits de confiance. J'ai été agréablement surpris par le rapport qualité-prix imbattable. Le retour facile sous 30 jours m'a permis d'essayer plusieurs produits sans hésitation.",
      "testimonial3": "Léonie Marchand",
      "author3": "Une boutique en ligne qui tient ses promesses ! Les produits sont non seulement exceptionnels, mais le service client est tout simplement remarquable. Enfin des produits d'hygiène qui cochent toutes les bonnes cases.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou conseil. Nous sommes là pour vous offrir une expérience d'achat unique et personnalisée.",
      "footerText": "Prenez soin de vous grâce à notre sélection spéciale. Avec Pure Propreté, optez pour la fiabilité et l'élégance du made in France.",
      "buttonColor": "#38404E",
      "productsDescription": "Nos produits d'hygiène sont conçus pour allier efficacité et respect des normes françaises. Découvrez notre gamme complète et redéfinissez votre quotidien avec des solutions pensées pour vous.",
      "heroImageUrl": "https://images.pexels.com/photos/11363621/pexels-photo-11363621.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}