{
  "sites": [
    {
      "keyword": "Instruments de musique : acheter par cher",
      "keywordPlurial": "Instruments de musique : acheter par cher",
      "slug": "instruments-de-musique",
      "source": "https://www.lidl.fr/h/instruments-de-musique/h10035187?srsltid=AfmBOooz6SySmjavQ4MK-8b37ULXTDkaHM6JV9aapGXVVaaC7mt2y6JO",
      "shopName": "Harmonie Française",
      "heroTitle": "Instruments de musique : acheter par cher facilement",
      "heroDescription": "Des instruments de musique authentiques à prix réduits, exclusivement pour les passionnés français. Profitez de la qualité Made in France, toujours au rendez-vous !",
      "heroImageKeywords": "Accords Mélodieux",
      "introTitle": "Musique Authentique",
      "introDescription": "Bienvenue chez Harmonie Française !",
      "aboutTitle": "Découvrez notre sélection d'instruments de musique conçus avec un savoir-faire français exceptionnel. Nous croyons que la passion pour la musique ne doit pas peser sur votre porte-monnaie. C'est pourquoi nous proposons des prix imbattables pour des produits de qualité. Faites l'expérience de la musique à la française sans compromis.",
      "aboutDescription": "La Musique Nous Réunit",
      "aboutImageKeywords": "Nos instruments sont soigneusement sélectionnés pour leur qualité et leur durabilité, tous fabriqués en France. Nous nous engageons à offrir des produits qui favorisent la créativité et l’expression musicale. Nos clients apprécient notre attention aux détails et notre service client exceptionnel. Chez Harmonie Française, la satisfaction de nos clients est notre priorité.",
      "testimonial1": "Instruments Fabuleux",
      "author1": "Élise Montmartre",
      "testimonial2": "J'ai découvert Harmonie Française par hasard, et quelle surprise agréable! Leur service client est exemplaire, et j'ai reçu mon violon en un temps record. La qualité sonore de cet instrument dépasse toutes mes attentes.",
      "author2": "Marcel Vernet",
      "testimonial3": "En tant que guitariste amateur, je suis impressionné par l'ergonomie et la sonorité des guitares proposées. Harmonie Française a su comprendre les besoins des musiciens avec des produits à la hauteur, conjuguant plaisir et petit budget. Un grand merci pour votre engagement envers la qualité française.",
      "author3": "Clémence Dupuis",
      "contactTitle": "Quel plaisir d'avoir trouvé enfin une boutique qui propose des instruments à des prix abordables sans sacrifier la qualité. Mon piano électrique arbore un design impressionnant et une robustesse rare. Je recommande Harmonie Française à tous mes camarades musiciens !",
      "contactDescription": "Vos Questions, Nos Réponses",
      "footerText": "Notre équipe est à votre disposition pour vous conseiller et répondre à vos questions. N’hésitez pas à nous contacter par email ou téléphone pour des conseils sur nos instruments.",
      "buttonColor": "Merci de faire confiance à Harmonie Française pour vos achats d’instruments de musique. Nous sommes ravis de vous aider à enrichir votre passion pour la musique.",
      "productsDescription": "#3B3B3B",
      "heroImageUrl": "https://images.pexels.com/photos/8112172/pexels-photo-8112172.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}