{
  "sites": [
    {
      "keyword": "Jeans enfants : jeans pour garçon et fille pas chers",
      "keywordPlurial": "Jeans enfants : jeans pour garçon et fille pas chers",
      "slug": "jeans-enfants",
      "source": "https://www.lidl.fr/h/jeans-pour-enfants/h10018767?srsltid=AfmBOoojeoFvWLIA9NE-qCXXbG21K-QL6wy6uCf3ZscsmRyOK9KwYveg",
      "shopName": "Petit Bleu",
      "heroTitle": "Jeans enfants : Style, confort, petits prix",
      "heroDescription": "Découvrez notre sélection de jeans enfants alliant qualité et prix doux. Fabriqués avec soin en France, ces jeans sont idéaux pour les petits aventuriers du quotidien.",
      "heroImageKeywords": "Style tendance",
      "introTitle": "Bienvenue chez Petit Bleu - La magie du denim pour vos enfants !",
      "introDescription": "Chez Petit Bleu, nous faisons rayonner le savoir-faire français à travers chaque couture. Offrez à vos enfants des jeans qui allient confort et résistance, parfaits pour des aventures quotidiennes. Profitez de notre livraison rapide et d'un excellent service client proche de vous. Nous sommes passionnés par la mode enfantine abordable et stylée.",
      "aboutTitle": "Qualité inégalée",
      "aboutDescription": "Chez Petit Bleu, le denim est conçu pour les petits explorateurs, alliant style et durabilité. Vos enfants seront à l'aise dans nos créations, où qu'ils aillent. Offrir la qualité française à des prix abordables est notre promesse. Joignez-vous à nous pour soutenir la production locale !",
      "aboutImageKeywords": "Mode enfant",
      "testimonial1": "Aurélie Dubois",
      "author1": "Le choix de Petit Bleu pour habiller mes enfants a été une révélation. La qualité made in France se ressent fortement à chaque utilisation, et le confort est optimal. De plus, le service client a su répondre à toutes mes questions efficacement.",
      "testimonial2": "Lucas Tournier",
      "author2": "Petit Bleu propose un rapport qualité-prix imbattable pour des jeans fabriqués en France. Mes enfants adorent l'élégance et la simplicité de leurs jeans. La facilité de retour rend aussi l'achat sans souci !",
      "testimonial3": "Chloé Besson",
      "author3": "Acheter chez Petit Bleu a changé ma perception des vêtements pour enfants. Les jeans sont résistants même après de nombreuses aventures, et la taille est toujours parfaite. Acheter local n'aura jamais eu autant de sens !",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Besoin d'aide ou d'un conseil ? Notre équipe est à votre écoute pour toute question concernant vos achats. Joignez-nous par téléphone ou par email, nous nous ferons un plaisir de vous aider.",
      "footerText": "Nous vous remercions de soutenir le savoir-faire français avec Petit Bleu. Votre fidélité permet aux petits créateurs de grandir et prospérer dans notre belle France.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Nos jeans enfants à prix doux conjuguent avec brio le style français et le confort. Fabriqués dans l'Hexagone, ils sont la parfaite alliance entre qualité et prix, idéaux pour les garçons et filles stylés.",
      "heroImageUrl": "https://images.pexels.com/photos/29822696/pexels-photo-29822696.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}