{
  "sites": [
    {
      "keyword": "Jeans pour femme, jeans mom, skinny et slim pas chers",
      "keywordPlurial": "Jeans pour femme, jeans mom, skinny et slim pas chers",
      "slug": "jeans-pour-femme-jeans",
      "source": "https://www.lidl.fr/h/jeans-pour-femmes/h10018756?srsltid=AfmBOoreSnXfR3RAHsoIDAJ5CkqdVZjtFgKarjCo68JB0TrYdtpx7uNd",
      "shopName": "Denim Délice",
      "heroTitle": "Jeans pour femme : style et petit prix",
      "heroDescription": "Découvrez la fusion parfaite entre tendance et économies. Chaque pièce incarne l'élégance à la française.",
      "heroImageKeywords": "Mode Chic",
      "introTitle": "Savoir-faire Français",
      "introDescription": "Sublimez votre look avec nos jeans",
      "aboutTitle": "Bienvenue chez nous, votre destination mode française. Découvrez une collection où le chic rencontre l'accessibilité. Nos jeans sont fabriqués en France, garantissant excellence et style. Faites-vous plaisir sans dépasser votre budget.",
      "aboutDescription": "Qualité Inégalée",
      "aboutImageKeywords": "Chez nous, chaque jean est conçu avec passion et précision en France. Notre engagement envers la qualité garantit des créations confortables et durables. Proposant le meilleur de la mode sans compromis, nous assurons à chaque cliente une satisfaction totale. Rejoignez la communauté des femmes qui font confiance à notre expertise.",
      "testimonial1": "Mode Accessible",
      "author1": "Clémence Dubois",
      "testimonial2": "J'ai trouvé chez Denim Délice le jean parfait à un prix incroyablement bas. La coupe flatteuse et le confort sont exceptionnels. J'adore l'idée qu'ils soient fabriqués en France, c'est rassurant.",
      "author2": "Rémi Courtois",
      "testimonial3": "Je suis époustouflée par la qualité de ces jeans, surtout pour le prix. Jamais je n'aurais cru qu'on puisse allier aussi bien style et accessibilité. Félicitations à Denim Délice pour cette découverte mode !",
      "author3": "Flavie Moreau",
      "contactTitle": "Enfin des jeans qui mêlent élégance et confort à petit prix. Leur conception française se ressent dans chaque détail. Je ne peux plus m'en passer et je recommande cette boutique à toutes mes amies.",
      "contactDescription": "Dès maintenant",
      "footerText": "N'hésitez pas à nous contacter pour toute question ou conseil mode personnalisé. Notre équipe dédiée est là pour vous offrir une expérience d'achat exceptionnelle.",
      "buttonColor": "Profitez d'un style inégalé sans vous ruiner. Nos jeans français unissent qualité et prix incroyable.",
      "productsDescription": "#2B2B2B",
      "heroImageUrl": "https://images.pexels.com/photos/29806705/pexels-photo-29806705.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}