{
  "sites": [
    {
      "keyword": "Jeux de jardins enfants, jeux de plein air pas chers",
      "keywordPlurial": "Jeuxs de jardins enfants, jeux de plein air pas chers",
      "slug": "jeux-de-jardins-enfants",
      "source": "https://www.lidl.fr/h/jeux-de-jardin/h10018920?srsltid=AfmBOoqZ83Iu8vLyP6uqU4Q89vKCc0lSzKr1r4ZqCS7xN9LVCXWVzLvy",
      "shopName": "Jeux Magiques",
      "heroTitle": "Jeux de jardins enfants, jeux de plein air pas chers",
      "heroDescription": "Des moments inoubliables à petit prix. Qualité Made in France garantie.",
      "heroImageKeywords": "Aventures Ludiques",
      "introTitle": "L'enfant roi du jardin",
      "introDescription": "Dans notre jardin enchanté, chaque enfant trouve son trésor de jeux à des prix doux comme une caresse. Découvrez une sélection de jeux de plein air aux matériaux durables et éthiques, parfaits pour nos petits aventuriers. Avec un savoir-faire français inégalé, nous vous promettons sécurité et bonheur, directement livrés chez vous. Changez d'avis ? Nous comprendrons, et vos rêves peuvent revenir à la maison grâce à notre politique de retour sous 30 jours.",
      "aboutTitle": "Nos Valeurs",
      "aboutDescription": "Nous sommes dévoués à offrir ce qui se fait de mieux en matière de divertissement extérieur pour enfants. Nos produits, soigneusement sélectionnés et conçus en France, garantissent des heures de plaisir en toute sécurité. Avec une attention particulière à la qualité et au design, nous souhaitons embellir vos jardins tout en respectant notre planète. Rejoignez notre communauté de parents satisfaits et soucieux du bien-être de leurs enfants.",
      "aboutImageKeywords": "Jardin Rêvé",
      "testimonial1": "Étienne Dubois",
      "author1": "Je suis enchanté par la qualité des jeux achetés pour mes petits. La livraison a été rapide et le montage facile, ce qui a fait le bonheur de mes enfants en un rien de temps. Je recommande vivement cette boutique qui combine accessibilité et excellence.",
      "testimonial2": "Louise Beaumont",
      "author2": "Les jeux de jardin que j'ai acquis surpassent mes attentes et mes enfants en sont ravis. La fabrication française se ressent dans la robustesse et la finition des produits. Bravo pour cette belle sélection adaptée à tous les âges et budgets.",
      "testimonial3": "Gaspard Léon",
      "author3": "J'ai été agréablement surpris par les prix attractifs sans sacrifier la qualité. Mes achats ont apporté une nouvelle dimension de jeu à notre jardin familial. Le service client est irréprochable et toujours prêt à aider.",
      "contactTitle": "Parlons Jeux",
      "contactDescription": "Nous sommes là pour vous guider dans votre choix de jeux de jardin parfaits pour vos enfants. N'hésitez pas à nous contacter par email ou téléphone.",
      "footerText": "Vivez pleinement vos moments en famille avec nos jeux robustes et abordables. Créons ensemble des souvenirs qui transcendent le temps.",
      "buttonColor": "#5A6E57",
      "productsDescription": "Plongez dans un univers de jeux de jardin abordables et de qualité supérieure. Nos produits, tous fabriqués en France, sont conçus pour transformer chaque journée en une aventure extraordinaire pour vos enfants.",
      "heroImageUrl": "https://images.pexels.com/photos/13315136/pexels-photo-13315136.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}