{
  "sites": [
    {
      "keyword": "Jeux d'eaux et pistolets à eau pas chers",
      "keywordPlurial": "Jeuxs d'eaux et pistolets à eau pas chers",
      "slug": "jeux-deaux-et-pistolets",
      "source": "https://www.lidl.fr/h/jeux-d-eau/h10018919?srsltid=AfmBOoqQ1P3bbfSXRA36t1ZGPX_YgtmiV5eP0LkpXK4bBE8yc_BYT2vd",
      "shopName": "Éclabouss'Actif",
      "heroTitle": "Jeux d'eaux et pistolets à eau pas chers pour tous!",
      "heroDescription": "Plongez dans l'univers des batailles aquatiques! Qualité et plaisir garantis sans se ruiner.",
      "heroImageKeywords": "Aqua Fun",
      "introTitle": "Le Splash Made in France",
      "introDescription": "Embarquez dans un monde de divertissement rafraîchissant. Notre boutique en ligne vous propose une vaste sélection de jeux d'eau et de pistolets à eau à petits prix, conçus spécialement pour le plaisir des Français. Fabriqués en France, nos produits garantissent qualité et sécurité pour toute la famille. Venez découvrir comment nos jeux peuvent transformer vos journées en moments inoubliables.",
      "aboutTitle": "Qualité et Passion",
      "aboutDescription": "Chaque produit est le fruit d'un savoir-faire français exemplaire, alliant innovation et tradition. Chez nous, vous trouverez des articles soigneusement sélectionnés pour répondre aux exigences des consommateurs français. Nos jeux d'eau, robustes et sûrs, sont parfaits pour des parties endiablées entre amis ou en famille. Choisir notre boutique, c'est opter pour le meilleur du Made in France à prix accessible.",
      "aboutImageKeywords": "Jeux Splash",
      "testimonial1": "Hortense Leblanc",
      "author1": "J'ai adoré mes pistolets à eau commandés sur ce site! Ils sont robustes et ont vraiment fait plaisir à toute la famille cet été. Je recommande vivement pour leur excellent rapport qualité-prix.",
      "testimonial2": "Thibault Dupuis",
      "author2": "Je suis ravi de ma commande, les pistolets à eau sont arrivés rapidement et étaient bien emballés. La qualité made in France se ressent vraiment dans les détails et la durabilité des produits. Un incontournable pour les amateurs de jeux d'eau!",
      "testimonial3": "Apolline Moreau",
      "author3": "Excellente expérience d'achat, le choix est vaste et les prix compétitifs. Les produits sont non seulement de qualité, mais offrent aussi une garantie de sécurité. Je n'hésiterai pas à repasser commande pour mes prochains évènements estivaux.",
      "contactTitle": "Contactez-nous facilement!",
      "contactDescription": "Pour toute question ou assistance, nos experts sont à votre écoute et prêts à vous aider. N'hésitez pas à nous joindre par email ou téléphone, votre satisfaction est notre priorité.",
      "footerText": "Profitez toute l'année de notre collection exceptionnelle de jeux d'eau, alliant sécurité et amusement. Nos produits sont conçus pour apporter joie et éclaboussures à chaque instant.",
      "buttonColor": "#00274D",
      "productsDescription": "Découvrez notre incroyable gamme de jeux d'eau et pistolets à eau, parfaits pour transformer chaque journée en une aventure aquatique. Fabriqués en France avec des matériaux de haute qualité, nos produits sont pensés pour satisfaire petits et grands amateurs de plaisirs estivaux.",
      "heroImageUrl": "https://images.pexels.com/photos/835240/pexels-photo-835240.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}