{
  "sites": [
    {
      "keyword": "Jeux d'extérieur - Jouets",
      "keywordPlurial": "Jeuxs d'extérieur - Jouets",
      "slug": "jeux-dextrieur-jouets",
      "source": "https://www.lidl.fr/h/jeux-d-exterieur/h10018914?srsltid=AfmBOoo3w5u5H1qOqOiQKftG_4bol_17UpkQG_V16_Ps66nrXSEQ37cT",
      "shopName": "En Plein Air",
      "heroTitle": "Jeux d'extérieur - Jouets en Évasion Totale",
      "heroDescription": "Découvrez nos jeux pour transformer chaque jardin en terrain d'aventure. Qualité française et sourires garantis !",
      "heroImageKeywords": "Sourires Enjoués",
      "introTitle": "Jeux Authentiques",
      "introDescription": "Bienvenue dans le Monde des Rires",
      "aboutTitle": "Chez En Plein Air, l'innovation rencontre la tradition française. Nos jouets d'extérieur, conçus avec amour et savoir-faire local, transforment chaque moment en une véritable épopée ludique. Offrez à vos enfants le plaisir de jouer tout en soutenant une qualité irréprochable. Explorez nos collections et redécouvrez la joie du plein air.",
      "aboutDescription": "La Passion de Jouer",
      "aboutImageKeywords": "Les jeux que nous proposons sont non seulement synonymes de plaisir, mais aussi d’excellence. Nous mettons un point d'honneur à sélectionner des produits fabriqués en France, offrant ainsi à vos enfants des heures de divertissement durable et sécurisé. Faites confiance à notre expertise, et laissez la magie du made in France éveiller vos après-midi ensoleillés.",
      "testimonial1": "Plaisir Partagé",
      "author1": "Marie Dupont",
      "testimonial2": "J'ai commandé plusieurs jeux pour l'anniversaire de mon fils et je suis ravie de la qualité. Les matériaux sont robustes et les finitions impeccables, l'origine française est un vrai plus. Mes enfants ne se lassent pas de jouer avec et c'est un vrai bonheur de les voir s'amuser autant.",
      "author2": "Antoine Lemoine",
      "testimonial3": "Cette boutique en ligne a changé nos après-midis de famille ! Les jeux sont variés et mettent en avant le savoir-faire français, ce qui est pour moi un critère d'excellence. Je recommande vivement à tous les parents en quête de jeux qui font la différence.",
      "author3": "Camille Deschamps",
      "contactTitle": "Des produits d'une qualité exceptionnelle, résistants et sécurisés. Mon achat a été simplifié par leur site très intuitif et la livraison rapide. Le service après-vente répond rapidement et efficacement, ce qui m'a totalement conquise.",
      "contactDescription": "Contactez-nous",
      "footerText": "Nous sommes à votre écoute pour répondre à toutes vos questions. Laissez-nous vous aider à offrir le meilleur à vos enfants avec une assistance personnalisée.",
      "buttonColor": "Rejoignez notre aventure française et profitez des jeux inoubliables pour chaque enfant. Les souvenirs d'enfance se construisent avec l'authenticité, assurée par En Plein Air.",
      "productsDescription": "#2B303A",
      "heroImageUrl": ""
    }
  ]
}