{
  "sites": [
    {
      "keyword": "Jeux pour enfants et jouets en bois pas chers",
      "keywordPlurial": "Jeuxs pour enfants et jouets en bois pas chers",
      "slug": "jeux-pour-enfants-et",
      "source": "https://www.lidl.fr/h/jouets-en-bois/h10018915?srsltid=AfmBOoqxyf089I4v_gHmouGBXSkRs2BhyLny7WAcPxwO61l9sHAUokGN",
      "shopName": "Bois Ludiques",
      "heroTitle": "Jeux pour enfants et jouets en bois pas chers",
      "heroDescription": "Redécouvrez la magie des jeux en bois avec des prix qui enchantent. Offrez à vos enfants des trésors fabriqués avec amour en France.",
      "heroImageKeywords": "Enchanteurs Écologiques",
      "introTitle": "Un Univers Boisé et Abordable",
      "introDescription": "Bienvenue dans le monde envoûtant de Bois Ludiques, où chaque jouet raconte une histoire française. Nos créations en bois sont soigneusement sélectionnées pour allier sécurité, durabilité et plaisir sans compromis. Explorez notre collection et laissez-vous séduire par la simplicité et l'authenticité d'un savoir-faire local. Ici, chaque achat est une aventure qui promet des souvenirs inoubliables à partager.",
      "aboutTitle": "Artisanat Passionné",
      "aboutDescription": "Chez Bois Ludiques, la qualité et la sécurité passent avant tout. Nos jouets sont conçus par des artisans passionnés qui veillent à chaque détail pour émerveiller et rassurer les petits explorateurs. Nous vous offrons une sélection unique qui respire l'authenticité et l'amour du travail bien fait, tout en soutenant l'économie locale grâce à notre fabrication 100% française. Offrir des jouets Bois Ludiques, c’est offrir un cadeau de confiance.",
      "aboutImageKeywords": "Enfants Chéris",
      "testimonial1": "Clémentine Dubosc",
      "author1": "J'ai été impressionnée par la qualité et le design des jouets en bois de Bois Ludiques. Mes enfants les adorent et passent des heures à y jouer, imaginant mille et une aventures. C'est rassurant de savoir que chaque pièce a été fabriquée en toute sécurité en France.",
      "testimonial2": "Hugo Lefèvre",
      "author2": "Bois Ludiques a transformé les moments de jeu de mes enfants. Les jouets sont robustes, amusants et résistent bien à l'usage quotidien. J'apprécie particulièrement l'engagement de la boutique à soutenir le Made in France, cela me donne encore plus envie de revenir.",
      "testimonial3": "Mathilde Durand",
      "author3": "Les jouets de Bois Ludiques sont un véritable coup de cœur pour notre famille. Les petits comme les grands y trouvent leur bonheur, et la qualité artisanale se ressent à chaque pièce. La philosophie de la boutique, axée sur le respect de l'environnement et du savoir-faire local, est un avantage majeur.",
      "contactTitle": "Écrivez-Nous",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou suggestion. Notre équipe est à votre écoute pour vous offrir la meilleure expérience d'achat.",
      "footerText": "Merci d'avoir exploré notre univers. Revenez bientôt pour découvrir nos nouvelles collections et profiter de moments enchanteurs avec vos enfants.",
      "buttonColor": "#2A2F4A",
      "productsDescription": "Nos jouets en bois, soigneusement conçus en France, séduisent par leur charme intemporel et leur grande qualité à un prix accessible. Découvrez une vaste gamme de produits qui risquent bien de devenir les compagnons de jeu préférés de vos enfants, alliant sécurité et créativité chaque jour.",
      "heroImageUrl": "https://images.pexels.com/photos/20329849/pexels-photo-20329849.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}