{
  "sites": [
    {
      "keyword": "Jeux et briques de construction pas chers",
      "keywordPlurial": "Jeuxs et briques de construction pas chers",
      "slug": "jeux-et-briques-de",
      "source": "https://www.lidl.fr/h/jeux-de-construction/h10018921?srsltid=AfmBOoqjuRKgv9TSTw8rAR-Aoztr8DRR3OotcyEyglgZURDG4ltSMBIk",
      "shopName": "Briques Magiques",
      "heroTitle": "Jeux et briques de construction pas chers pour tous",
      "heroDescription": "Découvrez nos jeux de construction à prix cassés. Qualité française garantie.",
      "heroImageKeywords": "Créativité ludique",
      "introTitle": "Découvrez le monde de la construction française",
      "introDescription": "Bienvenue chez Briques Magiques, votre destination pour des jeux de construction de qualité supérieure à petits prix. Chaque produit est conçu avec soin en France, garantissant durabilité et sécurité pour les petits bâtisseurs. Notre boutique est fière de combler les passionnés de construction avec des offres imbattables et un service client aux petits soins. Faites plaisir à vos enfants avec des jeux que vous pouvez acheter en toute confiance.",
      "aboutTitle": "La qualité d'abord",
      "aboutDescription": "Chez Briques Magiques, la passion pour le jeu de construction est au cœur de notre mission. Chaque produit que nous proposons est soigneusement sélectionné pour sa qualité et son engagement envers le made in France. Nos clients bénéficient d'une expérience d'achat simplifiée et d'une satisfaction garantie avec notre politique de retour sous 30 jours. Venez explorer notre univers où convivialité et sécurité s'allient pour créer des moments de jeu inoubliables.",
      "aboutImageKeywords": "Moments partagés",
      "testimonial1": "Julien Perrault",
      "author1": "Je suis absolument ravi des achats effectués chez Briques Magiques. Les produits sont non seulement abordables, mais également de qualité exceptionnelle, ce qui n'est pas facile à trouver. La livraison rapide et le service client attentionné m'ont totalement convaincu, je recommande vivement !",
      "testimonial2": "Chloé Martinelle",
      "author2": "J'ai découvert Briques Magiques grâce à une amie et je suis très satisfaite. Les jeux sont à la fois amusants et éducatifs, parfaits pour mes enfants. De plus, l'engagement envers le made in France me rassure énormément.",
      "testimonial3": "Benoît Lefebvre",
      "author3": "Les offres de Briques Magiques ont transformé nos soirées en famille. Mes enfants adorent créer toutes sortes de structures, et moi, je suis tranquille grâce à la qualité et la sécurité des produits. Sans compter la facilité avec laquelle j'ai pu effectuer mes retours si cela était nécessaire.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou suggestion. Notre équipe dévouée est à votre écoute pour vous offrir la meilleure expérience d'achat possible.",
      "footerText": "Merci de nous avoir choisis pour vos moments de jeu. Rejoignez notre communauté de créateurs et partagez vos aventures de construction.",
      "buttonColor": "#2A2A2A",
      "productsDescription": "Explorez nos jeux de construction fabriqués en France, où la créativité rime avec économies. Profitez de nos solutions sécurisées pour transformer chaque moment de jeu en expérience unique.",
      "heroImageUrl": "https://images.pexels.com/photos/29832998/pexels-photo-29832998.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}