{
  "sites": [
    {
      "keyword": "Jeux de société : acheter par cher",
      "keywordPlurial": "Jeuxs de société : acheter par cher",
      "slug": "jeux-de-socit",
      "source": "https://www.lidl.fr/h/jeux-de-societe/h10035363?srsltid=AfmBOorn0nP-hzOqM4xxnRprOJFsN3xsvQqAfctTBDKFGZfm_PbpJG-V",
      "shopName": "Ludik Deals",
      "heroTitle": "Jeux de société : Acheter par cher, partout en France",
      "heroDescription": "Découvrez nos jeux Made in France, alliant qualité et divertissement. Profitez d’offres exclusives et d'un achat sécurisé.",
      "heroImageKeywords": "Moments partagés",
      "introTitle": "Découvrez Ludik Deals : le royaume des jeux à petits prix",
      "introDescription": "Bienvenue chez Ludik Deals, votre portail vers le monde captivant des jeux de société Made in France. Nous vous proposons une gamme variée de jeux à prix abordables, idéals pour tous les âges et toutes les occasions. Nos produits sont soigneusement sélectionnés pour leur qualité et leur capacité à rassembler famille et amis autour d'une table. Rejoignez-nous pour redécouvrir le plaisir du jeu en famille.",
      "aboutTitle": "Les meilleurs jeux, vraiment",
      "aboutDescription": "Chez Ludik Deals, nous mettons un point d’honneur à vous fournir des jeux de société de qualité supérieure, fabriqués avec soin en France. Notre priorité est de vous offrir des produits qui favorisent l’interaction et procurent des moments inoubliables. Grâce à notre partenariat avec des fabricants français, nous vous garantissons des jeux respectueux des normes environnementales et éthiques. Laissez-vous séduire par nos offres et plongez dans l'univers du jeu convivial.",
      "aboutImageKeywords": "Plaisir partagé",
      "testimonial1": "Sophie Lemoine",
      "author1": "J'ai découvert Ludik Deals par hasard et quelle belle surprise ! Les jeux proposés sont non seulement à petit prix mais aussi d'une qualité rare. J'ai adoré la variété et la rapidité de livraison, c'est devenu ma boutique préférée pour les cadeaux surprises !",
      "testimonial2": "Antoine Delcourt",
      "author2": "Depuis que je fais mes achats chez Ludik Deals, les soirées jeux entre amis ont pris une toute autre dimension. Chaque jeu est une nouvelle aventure, et j'apprécie particulièrement leur origine française, signe de fiabilité. Je recommande vivement cette boutique à tous les passionnés !",
      "testimonial3": "Claire Dupuis",
      "author3": "En quête d’originalité et de qualité, j'ai choisi Ludik Deals pour enrichir ma collection de jeux. Chaque produit ne déçoit pas, et la satisfaction d'acheter des jeux Made in France est un plus considérable. Le service client est aussi impeccable !",
      "contactTitle": "Contactez-nous facilement",
      "contactDescription": "Pour toute question ou besoin de conseil, n'hésitez pas à nous contacter via notre formulaire en ligne. Notre équipe dédiée se fera un plaisir de vous assister pour que vos achats se déroulent en toute sérénité.",
      "footerText": "Revenez vite nous voir et suivez nos actualités pour les dernières promotions. Restez connectés pour ne manquer aucun jeu exclusif ou événement spécial.",
      "buttonColor": "#383838",
      "productsDescription": "Explorez notre sélection incontournable de jeux de société Made in France, conçus pour offrir des moments de joie à prix réduit. Que ce soit pour une soirée en famille ou entre amis, trouvez le jeu parfait sur notre boutique.",
      "heroImageUrl": "https://images.pexels.com/photos/3692759/pexels-photo-3692759.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}