{
  "sites": [
    {
      "keyword": "Jouets et jeux divers pour enfants pas chers",
      "keywordPlurial": "Jouets et jeux divers pour enfants pas chers",
      "slug": "jouets-et-jeux-divers",
      "source": "https://www.lidl.fr/h/jouets-divers/h10030514?srsltid=AfmBOoqxfKLIH2idMO95HahXWpzCQrHydzJVNTeDj5TJWhyBcUPN-fRq",
      "shopName": "Joute Enfants",
      "heroTitle": "Jouets et jeux divers pour enfants pas chers et uniques",
      "heroDescription": "Explorez notre univers de jeux imaginatifs, conçus pour fasciner. Offrez à vos enfants des souvenirs inoubliables avec des créations sécurisées de chez nous.",
      "heroImageKeywords": "Rêve Ludique",
      "introTitle": "Découverte Made in France",
      "introDescription": "Bienvenue dans notre monde où chaque jouet raconte une histoire. Notre boutique est votre destination de choix pour des trouvailles ludiques à des prix qui défient toute concurrence. Nos jouets \"Made in France\" sont soigneusement sélectionnés, garantissant qualité et sécurité pour vos tout-petits. Achetez sereinement, c'est notre promesse.",
      "aboutTitle": "Qualité Inégalée",
      "aboutDescription": "Depuis notre création, nous avons mis un point d'honneur à proposer des jouets différents. Notre engagement envers la fabrication en France garantit non seulement une qualité irréprochable, mais soutient aussi les artisans locaux. Chez nous, chaque produit est pensé pour éveiller les sens et développer l'imaginaire des enfants. Avec des prix abordables, nous faisons le bonheur des petits et grands.",
      "aboutImageKeywords": "Sourire Parent",
      "testimonial1": "Clémentine Pichon",
      "author1": "J'ai été enchantée par la diversité et la qualité des jouets, sans oublier les petits prix. Mes enfants adorent chaque nouvelle découverte que nous faisons ensemble. Enfin une boutique française qui prend soin de ses clients !",
      "testimonial2": "Anatole Blanchard",
      "author2": "La rapidité de la livraison et l'attention portée à chaque détail sont impressionnantes. C'est rassurant de voir des produits locaux qui respectent les normes de sécurité. Merci pour ces moments de joie quotidienne que vous offrez à nos enfants !",
      "testimonial3": "Odile Laroche",
      "author3": "Je recommanderai sans hésiter cette boutique à tous mes amis. Une belle surprise à chaque commande avec des prix qui facilitent nos choix sans se ruiner. Mes enfants ne pourraient pas être plus heureux !",
      "contactTitle": "Contactez-nous maintenant",
      "contactDescription": "Besoin d'informations supplémentaires ou d'aide ? Notre équipe est là pour vous écouter et vous accompagner dans tous vos besoins.",
      "footerText": "Merci de parcourir notre collection, où chaque jouet raconte une histoire française. Profitez de la simplicité d'achat et du retour gratuit sous 30 jours si besoin.",
      "buttonColor": "#0A3D62",
      "productsDescription": "Découvrez notre gamme éblouissante de jouets pour enfants, mêlant innovation et tradition française. Un voyage ludique garanti pour tous les petits explorateurs, à des prix doux et rassurants.",
      "heroImageUrl": "https://images.pexels.com/photos/14495900/pexels-photo-14495900.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}