{
  "sites": [
    {
      "keyword": "Jouets pas chers : jeux de société, peluches et plus",
      "keywordPlurial": "Jouets pas chers : jeux de société, peluches et plus",
      "slug": "jouets-pas-chers",
      "source": "https://www.lidl.fr/h/jouets/h10018917?srsltid=AfmBOorhy7uUSQnkgMBFtfSxUr_0wa1oeckgj1lkf7zd2mLAMIzTf1iH",
      "shopName": "Joies Ludiques",
      "heroTitle": "Jouets pas chers : jeux de société, peluches et plus",
      "heroDescription": "Découvrez notre collection enthousiasmante de jouets à petits prix. Des jeux pour tous, confectionnés avec soin en France.",
      "heroImageKeywords": "Jeux enchantés",
      "introTitle": "Le paradis des jeux pour petits et grands",
      "introDescription": "Bienvenue chez Joies Ludiques, votre destination favorite pour découvrir des trésors ludiques Made in France. Nous sélectionnons avec soin chaque jouet pour éveiller la créativité et le bonheur de vos enfants. Offrez des moments magiques avec nos jeux de société, peluches, et bien plus encore. Vos attentes de qualité et de prix sont notre priorité absolue.",
      "aboutTitle": "La Passion du Jeu",
      "aboutDescription": "Chez Joies Ludiques, chaque jouet raconte une histoire d'imagination et de découverte. Notre engagement envers le savoir-faire français garantit une qualité inégalée et une sécurité optimale pour vos enfants chéris. Nous croyons que le jeu est essentiel au développement et nous nous efforçons de proposer des jouets qui inspirent. Faites partie de notre famille où l'émerveillement est au rendez-vous.",
      "aboutImageKeywords": "Jeux français",
      "testimonial1": "Juliette Morel",
      "author1": "Depuis que j'ai découvert Joies Ludiques, les cadeaux d'anniversaire sont devenus un jeu d'enfant. La diversité et la qualité des jouets proposés m'impressionnent à chaque commande. Mes enfants ne s'ennuient jamais et moi, je suis comblée par le service rapide et chaleureux.",
      "testimonial2": "Bastien Lefèvre",
      "author2": "Je suis ravi d'avoir été conseillé par un ami pour cette boutique. La qualité française des produits proposés se ressent véritablement dans chaque détail. Les soirées en famille ont retrouvé leur élan avec les jeux de société variés et captivants que nous avons acquis ici.",
      "testimonial3": "Clara Beauvais",
      "author3": "Joies Ludiques est devenu notre magasin de jouets incontournable ! J'apprécie particulièrement l'attention portée à l'origine des jouets, tous fabriqués localement. Il est rare de trouver une boutique qui allie petit prix avec excellence de conception.",
      "contactTitle": "Contactez-nous sans attendre",
      "contactDescription": "Nous sommes à votre disposition pour répondre à toutes vos questions et pour vous aider à faire le meilleur choix pour votre famille. N'hésitez pas à nous joindre par téléphone ou par email !",
      "footerText": "Vous êtes chez Joies Ludiques où la découverte rime avec économie. Nous vous remercions pour votre fidélité et votre amour pour le jeu authentique.",
      "buttonColor": "#283593",
      "productsDescription": "Nos produits Made in France sont conçus pour des moments de joie intenses, à prix étonnamment accessibles. Éveillez la curiosité et l'imagination de vos enfants avec notre sélection soignée de jouets divers et variés.",
      "heroImageUrl": "https://images.pexels.com/photos/29822093/pexels-photo-29822093.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}