{
  "sites": [
    {
      "keyword": "Jouets d'extérieur et jouets de jardin pas chers",
      "keywordPlurial": "Jouets d'extérieur et jouets de jardin pas chers",
      "slug": "jouets-dextrieur-et-jouets",
      "source": "https://www.lidl.fr/h/jouets-d-exterieur/h10018916?srsltid=AfmBOor3QEiQwKilZnQg2gWWna_9HFAhkTTWKfIrmKhSATZm9R_bX2kQ",
      "shopName": "Jardin Plaisir",
      "heroTitle": "Jouets d'extérieur et jouets de jardin pas chers pour tous",
      "heroDescription": "Explorez notre gamme de jouets amusants à prix doux. Parfait pour chaque aventure en plein air!",
      "heroImageKeywords": "Aire de jeux",
      "introTitle": "Vos Rêves d’Aventure",
      "introDescription": "Bienvenue chez Jardin Plaisir, où le plaisir prend racine en France! Notre boutique est votre destination pour des jouets d'extérieur et de jardin conçus avec passion et fièrement fabriqués en France. Offrez à vos enfants le meilleur de la qualité française tout en profitant de prix doux. Découvrez la joie de jouer en plein air sans compromis!",
      "aboutTitle": "Notre Fabrication Locale",
      "aboutDescription": "Chez Jardin Plaisir, la qualité \"Made in France\" n'est pas juste un slogan, c'est notre promesse. Chaque jouet est conçu méticuleusement avec des matériaux sûrs pour offrir des heures de jeu sans souci. Nous comprenons vos attentes en tant que parents : sécurité, durabilité et divertissement. Notre engagement est de transformer chaque jardin en un espace d'aventure authentique.",
      "aboutImageKeywords": "Jeux Français",
      "testimonial1": "Léandre Pérot",
      "author1": "Je suis absolument ravi de mes achats chez Jardin Plaisir. Les jouets sont non seulement d'une qualité exceptionnelle, mais leur prix est vraiment imbattable. Mes enfants passent des heures à s'amuser dans notre jardin, c'est formidable!",
      "testimonial2": "Élise Lavallée",
      "author2": "J'ai découvert Jardin Plaisir en cherchant des jouets sécurisés pour mes enfants. La garantie de fabrication française a largement pesé dans ma décision, et je ne le regrette pas! Les enfants adorent leurs nouveaux jouets, et moi je suis rassurée par leur robustesse.",
      "testimonial3": "René Dubois",
      "author3": "Merci à toute l’équipe de Jardin Plaisir pour leur service impeccable. La livraison a été rapide, et les jouets sont exactement comme décrits, voire mieux! C’est rassurant de pouvoir compter sur une boutique qui tient ses promesses.",
      "contactTitle": "Joignez-Nous",
      "contactDescription": "N’hésitez pas à nous contacter pour toute question ou besoin particulier. Notre équipe se fera un plaisir de vous aider à trouver le parfait compagnon de jeu.",
      "footerText": "Jardin Plaisir, votre partenaire pour des jeux d'extérieur enchantés. Explorez notre espace en ligne pour apporter la joie et l'aventure à votre jardin.",
      "buttonColor": "#123456",
      "productsDescription": "Découvrez la collection de jouets d’extérieur conçus pour transformer n’importe quel espace vert en un terrain de jeu extraordinaire. Chez Jardin Plaisir, la sécurité et le plaisir vont de pair, le tout à des prix attractifs pour les familles françaises.",
      "heroImageUrl": "https://images.pexels.com/photos/29845530/pexels-photo-29845530.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}