{
  "sites": [
    {
      "keyword": "Jouets télécommandés : acheter par cher",
      "keywordPlurial": "Jouets télécommandés : acheter par cher",
      "slug": "jouets-tlcommands",
      "source": "https://www.lidl.fr/h/jouets-telecommandes/h10035283?srsltid=AfmBOopB33QNeHynr2vAY6cKDRx4O13ucO7t_pVw0BQbshIaQfArJE9V",
      "shopName": "Jouets Ludiques",
      "heroTitle": "Jouets télécommandés : acheter par cher maintenant",
      "heroDescription": "Découvrez nos jouets télécommandés de qualité française à petits prix. Les enfants adorent, les parents aussi !",
      "heroImageKeywords": "Technologie Innovante",
      "introTitle": "L'Univers Télécommandé",
      "introDescription": "Bienvenue dans notre boutique dédiée aux passionnés de jouets télécommandés ! Ici, chaque produit est soigneusement sélectionné pour offrir une expérience ludique inégalée. Nos jouets sont fiers de porter le label Made in France, garantissant une qualité et un savoir-faire exceptionnels. Profitez de nos offres exclusives et plongez dans un univers de plaisir à partager avec toute la famille !",
      "aboutTitle": "Qualité Inégalée",
      "aboutDescription": "Nos jouets télécommandés allient innovation et savoir-faire français. Depuis notre lancement, nous nous sommes engagés à offrir des jeux durables et sûrs pour tous les âges. Nos clients reviennent pour l'ingénierie de pointe et l'attention portée aux détails. Faites le choix de l'excellence et du divertissement authentique.",
      "aboutImageKeywords": "Loisirs Français",
      "testimonial1": "Léonard Beaufort",
      "author1": "Ces jouets télécommandés ont conquis toute la famille ! Nous les avons achetés pour l'anniversaire de notre fils et il passe des heures à les piloter. La qualité Made in France se ressent dans chaque détail, une expérience vraiment enrichissante.",
      "testimonial2": "Coralie Fontaine",
      "author2": "C'est avec joie que je recommande cette boutique ! Les jouets sont robustes, facile à manier, et très amusants. Le service client est également exceptionnel, permettant un achat en toute confiance, je rachèterai sans hésiter.",
      "testimonial3": "Hugo Meunier",
      "author3": "Un bijou de boutique pour les passionnés de technologie ! Les modèles sont aussi passionnants que performants et résistent aux chocs des plus petits. Reconnaissant de pouvoir offrir à mes enfants des jouets de qualité française.",
      "contactTitle": "Contactez-nous aujourd'hui",
      "contactDescription": "Nous sommes à votre écoute pour toute question ou besoin d'information complémentaire. Notre équipe est là pour vous accompagner dans vos choix et répondre à toutes vos demandes.",
      "footerText": "Explorez nos offres exclusives pour vivre des aventures télécommandées inoubliables. Livraison rapide et satisfaction garantie avec 30 jours de retour possible.",
      "buttonColor": "#2a2a2a",
      "productsDescription": "Plongez dans un monde de jouets télécommandés captivants, alliant qualité française et prix imbattables. Nos modèles innovants et sécurisés raviront les jeunes explorateurs et les passionnés de technologie.",
      "heroImageUrl": "https://images.pexels.com/photos/29536485/pexels-photo-29536485.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}