{
  "sites": [
    {
      "keyword": "Lampes sur pied LED et lampadaires LED pas chers",
      "keywordPlurial": "Lampes sur pied LED et lampadaires LED pas chers",
      "slug": "lampes-sur-pied-led",
      "source": "https://www.lidl.fr/h/lampes-sur-pied/h10018746?srsltid=AfmBOoqTd8TpSmV3h2bF--dITVVirMFramVK_9TaSzTIdbLGqGtaOfxI",
      "shopName": "Éclat Français",
      "heroTitle": "Lampes sur pied LED de qualité à petits prix",
      "heroDescription": "Découvrez nos lampes sur pied, où design et économie se rencontrent. Profitez de l'excellence Made in France à des tarifs accessibles pour illuminer votre quotidien.",
      "heroImageKeywords": "Éclairage Élégant",
      "introTitle": "Brillance Locale",
      "introDescription": "Bienvenue chez Éclat Français, votre destination dédiée aux lampes sur pied et lampadaires LED abordables. Ici, l'artisanat français rencontre des prix doux pour offrir à votre intérieur une lumière d'exception. Nos articles conjuguent durabilité et esthétisme, parfaits pour les foyers modernes. Explorez notre collection et laissez-vous séduire par l'élégance de notre offre.",
      "aboutTitle": "Lumière de Qualité",
      "aboutDescription": "Chez Éclat Français, nous sommes fiers de notre engagement envers des produits 100% made in France. Nos lampes, conçues avec soin, assurent un éclairage durable et écologique pour vos espaces de vie. Profitez d'une garantie satisfaction avec notre politique de retour sous 30 jours. Parce qu'ici, la satisfaction de nos clients passe avant tout.",
      "aboutImageKeywords": "Éclairages Inspirés",
      "testimonial1": "Chantal Grenier",
      "author1": "Je suis ravie d'avoir trouvé Éclat Français pour illuminer mon salon. La qualité du made in France est indéniable, et le prix était bien inférieur à ce que j'aurais pu imaginer. La livraison a été rapide, et le service client est d'une amabilité exemplaire.",
      "testimonial2": "Rémi Moreau",
      "author2": "Les lampadaires LED de chez Éclat Français ont transformé mon intérieur. J'ai été immédiatement séduit par le design épuré qui s'intègre parfaitement à ma déco. De plus, le fait de soutenir une boutique française est un véritable atout pour moi.",
      "testimonial3": "Aurélie Lecomte",
      "author3": "Notre nouvelle lampe sur pied est tout simplement parfaite ! Elle éclaire notre salle à manger avec une douce lumière chaleureuse. Merci à Éclat Français pour leur accompagnement exceptionnel tout au long de l'achat, je ne peux que recommander vivement !",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Nous serions ravis de répondre à toutes vos questions. Que ce soit par téléphone ou par e-mail, notre équipe est dédiée à rendre votre expérience d'achat la plus agréable possible.",
      "footerText": "Merci de nous visiter. Revenez souvent pour découvrir nos nouveautés et profitez de nos offres spéciales régulières.",
      "buttonColor": "#1A1A1A",
      "productsDescription": "Éclat Français vous propose une gamme de lampes sur pied LED et lampadaires, fabriquées avec soin en France. Idéales pour créer des ambiances lumineuses chaleureuses et élégantes, nos lampes allient praticité et esthétique à des prix compétitifs.",
      "heroImageUrl": "https://images.pexels.com/photos/29844887/pexels-photo-29844887.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}