{
  "sites": [
    {
      "keyword": "Lampes de travail et projecteurs de chantier pas chers",
      "keywordPlurial": "Lampes de travail et projecteurs de chantier pas chers",
      "slug": "lampes-de-travail-et",
      "source": "https://www.lidl.fr/h/lampes-de-travail/h10018985?srsltid=AfmBOoo5AhJ9RB4GMZq6ZBGLIA3-0abdgoNTv0mVUJ0KAaZSC_F2PvQ3",
      "shopName": "Éclairage Atout",
      "heroTitle": "Lampes de travail et projecteurs de chantier pas chers Made in France",
      "heroDescription": "Découvrez la qualité française sans compromis sur le prix. Nos solutions lumineuses s'adaptent à tous vos besoins.",
      "heroImageKeywords": "Lumière Puissante",
      "introTitle": "Éclairez votre projet dès aujourd'hui !",
      "introDescription": "Bienvenue chez Éclairage Atout, votre spécialiste en lampes de travail performantes !",
      "aboutTitle": "Chez Éclairage Atout, nous mettons un point d'honneur à vous offrir la meilleure qualité à des prix compétitifs. Nos lampes et projecteurs sont conçus et fabriqués en France, garantissant robustesse et performance. Que vous soyez un professionnel ou un amateur de bricolage, trouvez l'éclairage idéal pour vos projets dans notre boutique. Profitez également de notre service client français toujours à votre écoute.",
      "aboutDescription": "Qualité Inégalée",
      "aboutImageKeywords": "Nous croyons en la durabilité et l'efficacité de nos produits, avec la garantie d'un savoir-faire français exceptionnel. Chaque lampe et projecteur est fabriqué avec soin pour vous offrir une expérience d'éclairage optimale. Nos clients apprécient la fiabilité et l'innovation que nous apportons à chaque produit. Soyez assuré de faire le bon choix avec Éclairage Atout.",
      "testimonial1": "Savoir-faire Français",
      "author1": "Thierry Duval",
      "testimonial2": "\"Depuis que j'ai découvert Éclairage Atout, mes travaux ont pris une nouvelle dimension ! Les lampes que j'ai achetées sont incroyablement lumineuses, ce qui me permet de travailler même de nuit sans soucis. Je suis ravi de la qualité et de la rapidité de livraison, je recommande vivement cette boutique !\"",
      "author2": "Céline Morel",
      "testimonial3": "\"Éclairage Atout propose des produits qui surpassent toutes mes attentes. Les lampes de travail que j'ai commandées ont transformé la manière dont j'aborde mes projets. La solidité et la performance des produits français sont indéniables, et le service client est tout simplement exceptionnel.\"",
      "author3": "Armand Leclerc",
      "contactTitle": "\"Je suis très satisfait de mes achats chez Éclairage Atout. Les lampes sont non seulement efficaces mais aussi durables, parfaites pour mes besoins en chantier. Le service après-vente a été réactif et professionnel, renforçant ma confiance envers cette marque.\"",
      "contactDescription": "Contactez-nous",
      "footerText": "Nous sommes ici pour éclairer toutes vos questions. N'hésitez pas à nous envoyer un message, nous serons ravis de vous assister dans votre choix d'éclairage.",
      "buttonColor": "Merci d'avoir visité Éclairage Atout. Nous espérons vous revoir bientôt pour toutes vos solutions d'éclairage au quotidien.",
      "productsDescription": "#FF5733",
      "heroImageUrl": "https://images.pexels.com/photos/1125212/pexels-photo-1125212.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}