{
  "sites": [
    {
      "keyword": "Lavage & séchage",
      "keywordPlurial": "Lavages & séchage",
      "slug": "lavage-schage",
      "source": "https://www.lidl.fr/h/lavage-sechage/h10018690?srsltid=AfmBOooNVFwo3yVhOzO8w9GkQ6t_ODzP7gGtyRl8RaTBJhCAV6UCMfLh",
      "shopName": "Net Propreté",
      "heroTitle": "Lavage & séchage à votre service!",
      "heroDescription": "Découvrez notre expertise en Lavage & séchage. Profitez d'une expérience de qualité Made in France.",
      "heroImageKeywords": "Soin Parfait",
      "introTitle": "Bienvenue chez Net Propreté",
      "introDescription": "Votre allié de confiance pour une propreté irréprochable! Chez Net Propreté, nous vous offrons des produits de lavage et de séchage aux performances inégalées, conçus et fabriqués en France. Notre engagement envers la qualité et la satisfaction client est notre priorité. Rejoignez-nous pour un voyage vers la simplicité et l'efficacité au quotidien.",
      "aboutTitle": "Le Savoir-Faire Français",
      "aboutDescription": "Notre boutique se spécialise dans le lavage et le séchage, offrant des solutions innovantes et efficaces pour votre maison. Inspiré par l'artisanat et le savoir-faire français, chaque produit est conçu pour répondre aux besoins spécifiques de nos clients, tout en gardant un œil sur la tradition et la modernité. Nous croyons fermement que la simplicité n'exclut pas l'excellence, et cela se reflète dans notre gamme soigneusement sélectionnée. Avec nous, votre maison est entre de bonnes mains.",
      "aboutImageKeywords": "Qualité française",
      "testimonial1": "Louis Durocher",
      "author1": "\"J'ai été surpris par l'efficacité des produits de lavage que j'ai reçus. La propreté et la fraîcheur qu'ils laissent sont incomparables, et le service client est exceptionnel! Made in France est vraiment synonyme de qualité et de confiance.\"",
      "testimonial2": "Élodie Beauregard",
      "author2": "\"Enfin, des solutions de lavage et de séchage qui tiennent leurs promesses! Les produits que j'ai achetés rendent mes vêtements impeccables. La rapidité de la livraison et la garantie de retour sous 30 jours m'ont fidélisée.\"",
      "testimonial3": "Thibaut Lefevbre",
      "author3": "\"Je ne pensais pas trouver autant de valeur dans un service en ligne. C'est un plaisir de faire mes achats sur cette boutique, les produits sont de très bonne qualité et le système de paiement est sécurisé. De plus, l'option de livraison en point relais est très pratique!\"",
      "contactTitle": "Nous Contacter",
      "contactDescription": "Pour toute question ou suggestion, notre équipe est à votre écoute. N'hésitez pas à nous contacter par email ou via notre numéro de téléphone pour un service rapide et efficace!",
      "footerText": "Merci de votre visite chez Net Propreté. Rejoignez notre communauté et bénéficiez d'offres exclusives en vous inscrivant à notre newsletter.",
      "buttonColor": "#263238",
      "productsDescription": "Découvrez notre gamme de produits de lavage et de séchage fabriqués en France, alliant qualité et efficacité pour un quotidien simplifié. Commandez dès aujourd'hui pour une expérience de propreté inégalée!",
      "heroImageUrl": "https://images.pexels.com/photos/29718332/pexels-photo-29718332.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}