{
  "sites": [
    {
      "keyword": "Linge de lit pas cher : parure, housse, draps et bien plus",
      "keywordPlurial": "Linges de lit pas cher : parure, house, draps et bien plus",
      "slug": "linge-de-lit-pas",
      "source": "https://www.lidl.fr/h/linge-de-lit/h10018704?srsltid=AfmBOoom98qNMpygpEoidL_hCC0eUNL7mxs9K-5IpWKUHP7tLg5uAXW_",
      "shopName": "Linge Doux",
      "heroTitle": "Linge de lit pas cher : parure, housse, draps et bien plus",
      "heroDescription": "Découvrez notre collection de linge de lit français. Qualité incomparable à des prix abordables.",
      "heroImageKeywords": "Confort Unique",
      "introTitle": "Douceur Française",
      "introDescription": "Bienvenue chez Linge Doux",
      "aboutTitle": "Chez Linge Doux, nous vous proposons du linge de lit de qualité, soigneusement fabriqué en France. Nos produits allient confort et style pour égayer vos nuits. Nous savons que chaque détail compte, c’est pourquoi nos parures sont conçues pour s’adapter à toutes vos envies. Parcourez notre sélection et trouvez le linge qui transformera votre chambre.",
      "aboutDescription": "La Qualité Française",
      "aboutImageKeywords": "Notre histoire a débuté avec une passion pour le textile de qualité, sublimée par l'artisanat français. Nous croyons en la durabilité et en la douceur que seul le coton français peut offrir. Nos collections sont le fruit d'une fabrication soignée, pour assurer à nos clients un confort sans pareil. Faites confiance à notre savoir-faire pour embellir vos nuits.",
      "testimonial1": "Confort Intemporel",
      "author1": "Élodie Maréchal",
      "testimonial2": "Depuis que j’ai découvert Linge Doux, mes nuits sont devenues un vrai plaisir. Leur gamme de draps s'adapte à toutes les saisons, ce qui est parfait pour moi. J'apprécie particulièrement la douceur du coton, qui reste impeccable après plusieurs lavages.",
      "author2": "Bastien Leduc",
      "testimonial3": "J’ai été agréablement surpris par la qualité des produits proposés par Linge Doux. En plus d’être abordables, les draps et housses sont d’une douceur remarquable. Pour moi, c’est le meilleur rapport qualité-prix que j’ai trouvé jusqu’à présent.",
      "author3": "Chloé Martin",
      "contactTitle": "Linge Doux a transformé ma chambre en un cocon de confort. Quelle que soit la température extérieure, je me sens toujours à l’aise avec leurs draps. Ils ont un choix impressionnant de couleurs et motifs, ce qui rend chaque nuit unique.",
      "contactDescription": "Contactez-nous",
      "footerText": "Besoin d’un renseignement ? Notre équipe est prête à vous aider avec plaisir. Nous vous garantissons une réponse rapide et adaptée à vos attentes.",
      "buttonColor": "Transformez vos nuits grâce à la douceur française exclusive de Linge Doux. Nos produits sont conçus pour durer et sublimer vos moments de repos.",
      "productsDescription": "#2A2A2A",
      "heroImageUrl": "https://images.pexels.com/photos/29842771/pexels-photo-29842771.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}