{
  "sites": [
    {
      "keyword": "Linge de table et torchons de cuisine pas chers",
      "keywordPlurial": "Linges de table et torchons de cuisine pas chers",
      "slug": "linge-de-table-et",
      "source": "https://www.lidl.fr/h/linge-de-table/h10022485?srsltid=AfmBOoqNAfUc7_B0j7R3tYCvM3y0z_52TGtfMBokLGYV0KwrKAjcOn29",
      "shopName": "Table Passion",
      "heroTitle": "Linge de table et torchons de cuisine pas chers",
      "heroDescription": "Découvrez notre sélection raffinée. Confectionnés en France, nos produits allient qualité et économie.",
      "heroImageKeywords": "Tissus élégants",
      "introTitle": "Élégance Française",
      "introDescription": "Bienvenue dans notre univers dédié aux arts de la table à la française ! Nous vous proposons une gamme exceptionnelle de linge de table et de torchons, soigneusement fabriqués en France. Chacune de nos pièces est conçue pour apporter une touche d'élégance à vos repas tout en respectant votre budget. Laissez-vous séduire par nos collections qui incarnent l'authenticité et le savoir-faire français.",
      "aboutTitle": "Qualité sans compromis",
      "aboutDescription": "Chez nous, la qualité rencontre l'authenticité française. Depuis nos débuts, nous avons à cœur de proposer des articles fabriqués en France pour assurer une longévité et un design intemporel. Nos produits sont pensés pour embellir votre quotidien sans trop dépenser. Entrez dans un monde où économie rime avec élégance !",
      "aboutImageKeywords": "Artisanat Intemporel",
      "testimonial1": "Julien Beauregard",
      "author1": "Je n'ai jamais été aussi satisfait d'un achat en ligne ! Les torchons sont à la fois robustes et élégants, une combinaison rare et précieuse. J'apprécie particulièrement le respect des délais de livraison et la facilité du paiement.",
      "testimonial2": "Isabelle Leroux",
      "author2": "Fabuleuse découverte pour ma cuisine ! Les nappes sont aussi belles que pratiques, et leurs motifs apportent une petite touche de chic français. Le service client a été réactif et attentif à mes besoins, je recommande vivement.",
      "testimonial3": "Lucien Perrot",
      "author3": "Ces produits sont devenus incontournables pour mes dîners en famille. Non seulement le rapport qualité-prix est imbattable, mais la variété des choix disponibles est impressionnante. J'aime le fait que tout soit fabriqué en France, signe de confiance pour moi.",
      "contactTitle": "Besoin de nous joindre ?",
      "contactDescription": "N’hésitez pas à nous contacter pour toute question ou complément d’information. Notre équipe est à votre écoute pour vous aider à trouver ce dont vous avez besoin.",
      "footerText": "Merci de votre visite dans notre univers de charme et de qualité française. Nous espérons vous revoir bientôt et vous séduire à nouveau avec nos collections uniques.",
      "buttonColor": "#4A3C31",
      "productsDescription": "Nous vous offrons un large choix de linge de table et de torchons de cuisine élégants à des prix abordables. Optez pour la qualité Made in France et donnez une allure raffinée à vos repas sans vous ruiner.",
      "heroImageUrl": "https://images.pexels.com/photos/29844887/pexels-photo-29844887.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}