{
  "sites": [
    {
      "keyword": "Linge de bain : peignoirs, serviettes, tapis pas cher",
      "keywordPlurial": "Linges de bain : peignoirs, serviettes, tapis pas cher",
      "slug": "linge-de-bain",
      "source": "https://www.lidl.fr/h/tissus-de-bain/h10018724?srsltid=AfmBOop6ksZX5Fr9Y_gUgnqpFibH9vgMliGCZU8rKEETw44eUR1HJiPJ",
      "shopName": "Bain Délice",
      "heroTitle": "Linge de bain : peignoirs, serviettes, tapis pas cher",
      "heroDescription": "Un voyage vers la douceur inégalée. Profitez de notre qualité made in France pour embellir vos moments de détente.",
      "heroImageKeywords": "Cocoon Chic",
      "introTitle": "Découvrez l'élégance à la française",
      "introDescription": "Bienvenue chez Bain Délice, votre expert du confort moelleux à prix doux. Dénichez des tissus d'exception, fabriqués en France, qui sublimeront votre quotidien tout en préservant votre budget. Chaque pièce est le fruit d'un savoir-faire artisanal, garantissant qualité et durabilité. Embrassez la douceur, soutenez le local.",
      "aboutTitle": "Excellence Française",
      "aboutDescription": "Chez Bain Délice, nous célébrons l'artisanat et la qualité made in France. Nos produits sont conçus par des experts passionnés, pour vous offrir le meilleur du linge de bain. Avec un engagement envers l'environnement et l'économie locale, nous vous assurons des créations aussi durables qu'élégantes. La satisfaction de nos clients en témoigne.",
      "aboutImageKeywords": "Douceur Confort",
      "testimonial1": "Édouard Parisou",
      "author1": "J'ai enfin trouvé des peignoirs aussi beaux que confortables. La qualité française se ressent à chaque étape de l'utilisation, du moelleux à l'absorption. Je recommande vivement pour ceux qui recherchent un luxe à prix accessible.",
      "testimonial2": "Clémentine Laroque",
      "author2": "La gamme de serviettes est extraordinaire ! Elles sèchent rapidement et restent douces, lavage après lavage. C'est un vrai plaisir d'acheter des produits fabriqués localement avec tant de soin.",
      "testimonial3": "Valentin Dupuis",
      "author3": "Depuis que j'ai découvert Bain Délice, mon linge de bain a transformé ma routine quotidienne. Chaque pièce est une explosion de confort et d'élégance. Je ne peux plus m'en passer et j'ai hâte de découvrir leurs nouvelles collections.",
      "contactTitle": "Écrivez-nous",
      "contactDescription": "Nous sommes impatients de vous entendre ! Pour toute question ou commande, nos experts sont à votre disposition pour vous apporter aide et conseils.",
      "footerText": "Merci de visiter Bain Délice. Ici, élégance rime avec aisance. Transformez votre quotidien avec nos créations made in France.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Trouvez l'harmonie parfaite entre qualité et économie avec notre sélection de linge de bain. Nos produits vous promettent la douceur française à chaque utilisation.",
      "heroImageUrl": "https://images.pexels.com/photos/8447412/pexels-photo-8447412.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}