{
  "sites": [
    {
      "keyword": "Linge de maison pas cher : draps, linge de bain etc.",
      "keywordPlurial": "Linges de maison pas cher : draps, linge de bain etc.",
      "slug": "linge-de-maison-pas",
      "source": "https://www.lidl.fr/h/linge-de-maison/h10018698?srsltid=AfmBOorxqCSBspsg54YaDTmjDHIrxDc2PKbC4Mudj8oarD5_Y36z-lXX",
      "shopName": "Maison Douce",
      "heroTitle": "Linge de maison pas cher : Qualité française assurée",
      "heroDescription": "Habillez votre intérieur avec élégance et économie. Découvrez notre gamme de linge de maison abordable et fabriqué en France.",
      "heroImageKeywords": "Cocon Confort",
      "introTitle": "Révélez la douceur de votre foyer",
      "introDescription": "Bienvenue chez Maison Douce, votre partenaire de confort à prix doux ! Plongez dans un univers où chaque pièce respire l'élégance française à petits prix. Nous sélectionnons nos tissus pour leur qualité irréprochable, afin d'assurer votre bien-être quotidien. Faites de chaque moment de détente une expérience unique et authentiquement hexagonale.",
      "aboutTitle": "Authenticité et charme français",
      "aboutDescription": "Chez Maison Douce, nous nous engageons à vous offrir le meilleur du linge de maison made in France. Chaque produit est le fruit d'une fabrication soigneuse respectant notre héritage artisanal. En choisissant nos produits, vous soutenez le savoir-faire local tout en profitant d'une douceur incomparable au quotidien. Transformez votre intérieur en un cocon chaleureux et à votre image.",
      "aboutImageKeywords": "Charme Français",
      "testimonial1": "Élisabeth Fontenelle",
      "author1": "\"J'étais sceptique au début, mais j'ai été séduite par la qualité exceptionnelle des draps que j'ai reçus. Ils ajoutent une touche élégante à notre chambre et sont incroyablement agréables au toucher. Je recommande vivement cette boutique à tous ceux qui recherchent du linge à bon prix sans compromis.\"",
      "testimonial2": "Gaspard Lecœur",
      "author2": "\"Les serviettes de bain que j'ai achetées chez Maison Douce sont devenues un incontournable après chaque douche. Leur douceur et absorption sont sans égales, c'est un vrai plaisir à utiliser. J'apprécie aussi particulièrement le fait qu'ils soient fabriqués localement.\"",
      "testimonial3": "Clémence Vivet",
      "author3": "\"Je suis ravi de mes nouveaux couvre-lits, qui égayent mon intérieur avec leurs motifs uniques. Ils sont de très bonne qualité et résistent au temps et aux lavages. Maison Douce offre vraiment un excellent rapport qualité-prix, je suis conquis !\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Si vous avez des questions ou souhaitez des conseils, notre équipe est à votre disposition pour vous offrir le meilleur service. Contactez-nous par e-mail ou téléphone pour une assistance personnalisée.",
      "footerText": "Votre partenaire en douceur et confort",
      "buttonColor": "Explorez notre gamme exceptionnelle de linge de maison français, alliant qualité et prix attractifs. Chez Maison Douce, nous avons à cœur de transformer chaque maison en un havre de paix.",
      "productsDescription": "#2C3E50",
      "heroImageUrl": "https://images.pexels.com/photos/28802306/pexels-photo-28802306.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}