{
  "sites": [
    {
      "keyword": "Loisirs créatifs pas chers : photo, couture, peinture",
      "keywordPlurial": "Loisirs créatifs pas chers : photo, couture, peinture",
      "slug": "loisirs-cratifs-pas-chers",
      "source": "https://www.lidl.fr/h/loisirs-creatifs/h10021450?srsltid=AfmBOopM2HRfeX6qgIWJaGN7E7qcsPZ2hffONMQ0pX5Lz18L1h0HJNUI",
      "shopName": "Toiles Créatives",
      "heroTitle": "Loisirs créatifs pas chers : photo, couture, peinture",
      "heroDescription": "Découvrez l'art du fait-main sans vous ruiner. Immergez-vous dans un monde où créativité et économie ne font qu'un.",
      "heroImageKeywords": "Inspiration Française",
      "introTitle": "Fabrication Artisanale",
      "introDescription": "Entrez dans l'univers des loisirs abordables",
      "aboutTitle": "Chez Toiles Créatives, nous mettons un point d'honneur à vous offrir le meilleur des loisirs créatifs à des prix cassés. Notre sélection Made in France garantit des produits de qualité et respectueux de l'environnement. Que vous soyez photographe, couturier ou peintre amateur, chaque article est sélectionné pour inspirer vos plus belles créations. Rejoignez la communauté des créateurs qui n'ont pas besoin de se priver pour créer !",
      "aboutDescription": "L'authenticité accessible",
      "aboutImageKeywords": "Toiles Créatives est née d'une passion pour le savoir-faire artisanal français, accessible à tous. Chaque produit raconte l'histoire de nos artisans et reflète notre engagement envers la qualité. Grâce à nos produits, nous espérons encourager chacun à laisser parler sa créativité, peu importe son budget. Redécouvrez le plaisir de créer, encouragés par un service client qui vous accompagne à chaque étape.",
      "testimonial1": "Création Française",
      "author1": "Louis Dupuis",
      "testimonial2": "Grâce à Toiles Créatives, j'ai enfin pu dénicher des fournitures de qualité sans vider mon portefeuille. J'apprécie particulièrement leur engagement envers le \"Made in France\", ce qui me permet de soutenir des artisans locaux. La livraison rapide et le service après-vente attentionné m'ont convaincu de revenir pour mes prochains projets.",
      "author2": "Claire Beaudoin",
      "testimonial3": "Toiles Créatives a redonné vie à ma passion pour la couture. Le choix est varié et les prix sont imbattables, sans compter la qualité des produits qui est au rendez-vous. Je recommande cette boutique à tous ceux qui veulent se lancer dans les loisirs créatifs avec des matériaux de confiance.",
      "author3": "Antoine Mercier",
      "contactTitle": "En tant que novice en photographie, Toiles Créatives m'a fourni tout le nécessaire pour débuter sans appréhension. Les conseils du service client m'ont rassuré quant à mes choix et la politique de retour de 30 jours est un vrai plus. Acheter français n'a jamais été aussi facile et gratifiant.",
      "contactDescription": "Contactez-nous facilement",
      "footerText": "Pour toute question, n'hésitez pas à nous contacter par téléphone ou via notre formulaire en ligne. Notre équipe se fera un plaisir de vous répondre et de vous guider.",
      "buttonColor": "Partagez votre passion pour la créativité sans vous ruiner. Explorez nos catégories, découvrez nos nouveautés et plongez dans un univers où imagination rime avec bon sens !",
      "productsDescription": "#334455",
      "heroImageUrl": "https://images.pexels.com/photos/29839299/pexels-photo-29839299.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}