{
  "sites": [
    {
      "keyword": "Machines et outils électriques sans fil pas chers",
      "keywordPlurial": "Machines et outils électriques sans fil pas chers",
      "slug": "machines-et-outils-lectriques",
      "source": "https://www.lidl.fr/h/outils-machines-electriques/h10018986?srsltid=AfmBOoptcSc1_LG94b_4EuJXM5bgk5os8tS-obdE7V4OaGZXzCsU636-",
      "shopName": "Électro-Liberté",
      "heroTitle": "Machines et outils électriques sans fil pas chers maintenant accessibles",
      "heroDescription": "La puissance à portée de main, sans compromis sur la qualité. Explorez notre collection d'outils innovants au meilleur prix.",
      "heroImageKeywords": "Puissance Maximale",
      "introTitle": "Électrisez votre quotidien",
      "introDescription": "Bienvenue chez Électro-Liberté, votre destination incontournable pour les machines et outils électriques sans fil. Nos produits sont soigneusement conçus et fabriqués en France, assurant une qualité irréprochable. Découvrez nos innovations qui marient performance et accessibilité pour votre plus grand plaisir. Équipés de la dernière technologie, nos outils vous permettent de mener à bien tous vos projets sans vous ruiner.",
      "aboutTitle": "Excellence Française",
      "aboutDescription": "Chez Électro-Liberté, nous faisons de la qualité française notre priorité. Nos machines et outils sans fil allient innovation, robustesse et design élégant. Conçus pour les passionnés et les professionnels, nos produits sont la promesse d'une performance exceptionnelle. Qu'il s'agisse de petits bricolages ou de grands projets, nous vous accompagnons avec fiabilité et confiance.",
      "aboutImageKeywords": "Maîtrise Française",
      "testimonial1": "Jacques Leblanc",
      "author1": "L'achat de ma perceuse sur Électro-Liberté a transformé ma manière de bricoler. La qualité est indéniablement au rendez-vous, et le design est aussi élégant que solide. Je recommande à tous ceux qui cherchent des outils performants à prix abordable.",
      "testimonial2": "Marinette Dubois",
      "author2": "Je suis ravie de ma ponceuse achetée chez Électro-Liberté. Elle est légère, facile d'utilisation et son autonomie est impressionnante. Depuis cet achat, mes projets de rénovation se transforment en véritables réussites!",
      "testimonial3": "Hervé Moreau",
      "author3": "En tant qu'artisan, je ne fais pas de compromis sur mes outils de travail. Grâce à Électro-Liberté, j'ai pu me procurer une scie circulaire de haute qualité à un prix défiant toute concurrence. C'est la ressource idéale pour les professionnels exigeants.",
      "contactTitle": "Appelez-nous",
      "contactDescription": "Nous sommes là pour répondre à toutes vos questions et vous accompagner dans vos choix. Contactez notre équipe pour une expérience d'achat personnalisée et adaptée à vos besoins.",
      "footerText": "Merci de nous avoir choisis ! Chez Électro-Liberté, nous mettons tout en œuvre pour vous offrir les meilleurs produits et services. Nous nous réjouissons de vous compter parmi nos fidèles clients.",
      "buttonColor": "#1C3D4A",
      "productsDescription": "Découvrez notre superbe gamme d'outils et machines électriques sans fil. Conçus pour répondre aux besoins des professionnels et des amateurs, nos produits garantissent qualité et efficacité à tout moment.",
      "heroImageUrl": "https://images.pexels.com/photos/18059556/pexels-photo-18059556.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}