{
  "sites": [
    {
      "keyword": "Machines de construction",
      "keywordPlurial": "Machines de construction",
      "slug": "machines-de-construction",
      "source": "https://www.lidl.fr/h/machines-de-construction/h10019200?srsltid=AfmBOooIwhT7nf8zWXfqjJnn_uFHFKIl3F3Mt1zr6uUWtmgXa8a9YlVV",
      "shopName": "Artisan Construction",
      "heroTitle": "Machines de construction pour bâtir demain",
      "heroDescription": "Explorez notre sélection de machines de construction françaises. Qualité, sécurité et satisfaction garanties.",
      "heroImageKeywords": "Force Bâtisseuse",
      "introTitle": "L'art de construire",
      "introDescription": "Découvrez Artisan Construction, votre partenaire privilégié pour toutes vos machines de construction, fabriquées fièrement en France. Nous comprenons les besoins spécifiques des professionnels de la construction, et notre gamme est conçue pour répondre à ces exigences avec brio. Avec des prix imbattables et une livraison rapide, adopter des équipements de qualité n’a jamais été aussi simple. Engagez-vous dans un avenir solide avec des machines conçues pour l'excellence.",
      "aboutTitle": "Authentiquement Français",
      "aboutDescription": "Chez Artisan Construction, nous célébrons la tradition et l'innovation françaises en proposant des machines de construction de qualité supérieure. Notre engagement envers le \"made in France\" vous assure des produits durables et performants. Nous avons à cœur de soutenir l'industrie française et de promouvoir des méthodes de construction éco-responsables. Chaque machine raconte l'histoire de notre savoir-faire, prête à transformer tous vos projets.",
      "aboutImageKeywords": "Qualité française",
      "testimonial1": "Henri Duval",
      "author1": "Depuis que j'ai découvert Artisan Construction, je ne m'équipe plus ailleurs ! La solidité de leurs machines est incomparable, et j'apprécie particulièrement le confort de pouvoir tout acheter local. Le service client est à l'écoute, réactif, et les délais de livraison sont respectés.",
      "testimonial2": "Lucie Bernard",
      "author2": "Artisan Construction a transformé mon entreprise. Les équipements sont robustes et conçus pour durer. Je recommande cette boutique non seulement pour ses prix compétitifs mais aussi pour l'excellence de son service. La possibilité de retour sous 30 jours m'a rassurée dans mes premiers achats.",
      "testimonial3": "Marc Leblanc",
      "author3": "Je suis impressionné par la qualité des machines proposées. Chaque achat est un véritable investissement dans la fiabilité, et pouvoir soutenir le made in France est une véritable plus-value. Je suis ravi des performances obtenues et conseille fortement cette boutique.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Nous sommes à votre disposition pour répondre à toutes vos questions et vous guider dans vos choix. N'hésitez pas à nous joindre par email ou téléphone, notre équipe dévouée se fera un plaisir de vous assister.",
      "footerText": "Chez Artisan Construction, la durabilité rencontre la performance. Nos machines sont prêtes à vous aider à bâtir le futur.",
      "buttonColor": "#4a4a4a",
      "productsDescription": "Équipez-vous de l’excellence avec nos machines de construction conçues pour durer. Fabriquées en France, elles allient robustesse et innovation pour des performances optimales.",
      "heroImageUrl": "https://images.pexels.com/photos/29825229/pexels-photo-29825229.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}