{
  "sites": [
    {
      "keyword": "Machines à coudre pas chères : surjeteuses et recouvreuses",
      "keywordPlurial": "Machines à coudre pas chères : surjeteuses et recouvreuses",
      "slug": "machines-coudre-pas-chres",
      "source": "https://www.lidl.fr/h/machines-a-coudre/h10018691?srsltid=AfmBOopQ06u48hZYr4j8GUx8DTvDmL5WJ0eYWqYGopQC11oOF4pJlTfz",
      "shopName": "Couture Française",
      "heroTitle": "Machines à coudre pas chères: surjeteuses et recouvreuses au top",
      "heroDescription": "Découvrez l'excellence française à prix doux. La solution parfaite pour tous les passionnés de couture en France!",
      "heroImageKeywords": "Créativité artisanale",
      "introTitle": "Atelier Couture",
      "introDescription": "Les machines à coudre de notre boutique sont conçues pour sublimer votre passion tout en préservant votre portefeuille. Spécialement sélectionnées pour leur qualité artisanale française, nos surjeteuses et recouvreuses transforment chaque projet en œuvre d'art. Parce que nous savons que chaque point compte, choisissons ensemble d'allier tradition et modernité. Simplifiez vos créations avec des machines fiables et performantes.",
      "aboutTitle": "Créations en série",
      "aboutDescription": "Qualité exceptionnelle",
      "aboutImageKeywords": "Chez Couture Française, chaque produit raconte une histoire où l'excellence et l'accessibilité se marient pour ravir votre créativité. Nos machines allient ingénierie française et innovations modernes pour vous offrir une expérience hors pair. Faites-nous confiance pour enrichir votre atelier avec des outils qui vous feront avancer avec élégance et efficience.",
      "testimonial1": "Équipements premium",
      "author1": "Clothilde Laroche",
      "testimonial2": "J'ai acheté ma première surjeteuse pour un projet personnel, et je suis tombée sous le charme de sa simplicité d'utilisation. Couture Française sait comment marier qualité et design à petit prix. Les options de retour et garantie m'ont permis d'acheter en toute confiance.",
      "author2": "Gaston Morel",
      "testimonial3": "La recouvreuse que j'ai acquise sur Couture Française a complètement transformé ma façon de coudre. Non seulement elle est robuste, mais elle est aussi dotée de fonctionnalités dignes des plus grandes marques. La cerise sur le gâteau ? Elle est fabriquée en France !",
      "author3": "Lucie Dubois",
      "contactTitle": "En tant que couturière professionnelle, je cherchais une machine qui saurait répondre à mes attentes sans exploser mon budget. La surjeteuse commandée sur ce site a largement surpassé mes attentes. Facile à utiliser et d'une efficacité redoutable, je ne peux plus m'en passer.",
      "contactDescription": "Contactez-nous",
      "footerText": "Restons en contact pour toute question ou besoin d'information sur nos produits. Joignez notre équipe dédiée, prête à vous assister avec le sourire dans les plus brefs délais.",
      "buttonColor": "Merci de nous faire confiance pour vos projets créatifs. Nous sommes ravis de vous accompagner avec des produits de qualité et un service toujours à l'écoute.",
      "productsDescription": "#554236",
      "heroImageUrl": "https://images.pexels.com/photos/16777013/pexels-photo-16777013.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}