{
  "sites": [
    {
      "keyword": "Maison & sécurité",
      "keywordPlurial": "Maisons & sécurité",
      "slug": "maison-scurit",
      "source": "https://www.lidl.fr/h/securite-de-maison/h10018541?srsltid=AfmBOopJV5MXBzyb4bz6y8ZcM7DNnzPq8cTBcbe6KLdTr3JE4q4iPca2",
      "shopName": "Maison Sérénité",
      "heroTitle": "Maison & sécurité : protection française assurée",
      "heroDescription": "Découvrez une sélection unique de produits alliant sécurité et confort pour votre maison. Nos offres quotidiennes vous surprendront par leur générosité et leur qualité.",
      "heroImageKeywords": "Tranquillité Domestique",
      "introTitle": "Protection et Confort",
      "introDescription": "L'art de sécuriser votre quotidien",
      "aboutTitle": "Bienvenue dans votre nouvelle destination pour la sûreté domestique. Avec notre gamme de produits Made in France, nous sommes votre meilleur allié pour garantir la sécurité de votre foyer. Profitez de nos prix imbattables et de nos promotions fréquentes pour sécuriser chaque recoin de votre maison. Lidl s'engage pour votre pouvoir d'achat tout en vous offrant des solutions fiables.",
      "aboutDescription": "Sécurité garantie",
      "aboutImageKeywords": "Notre boutique est née de la passion pour la protection des foyers français. Spécialisés dans les produits de sécurité, chacun de nos articles porte la marque de l'excellence française. Faciles à installer et pensés pour durer, ils répondent aux besoins spécifiques de votre maison. Faites confiance à notre expertise et notre dévouement pour protéger ce que vous avez de plus cher.",
      "testimonial1": "Confiance Client",
      "author1": "Élodie Duval",
      "testimonial2": "Je suis ravie d'avoir enfin trouvé des produits de sécurité aussi performants et accessibles. Grâce à cette boutique, j'ai pu améliorer la protection de ma maison sans me ruiner. Le service client a été d'une aide précieuse, et mes attentes ont été comblées.",
      "author2": "Thibault Lefèvre",
      "testimonial3": "En tant que père de famille, la sécurité de mon domicile est une priorité. J'ai trouvé ici des solutions robustes et élégantes qui s'intègrent parfaitement à mon intérieur. Les offres promotionnelles m'ont permis d'équiper toute la maison sans dépassement de budget.",
      "author3": "Clémence Roux",
      "contactTitle": "La qualité française ne m'a jamais déçu et cette boutique en est la preuve. Les produits sont fiables, et leur design discret s'adapte à tous les décors. J'ai particulièrement apprécié la facilité de mise en place et l'efficacité du service après-vente.",
      "contactDescription": "Contactez-nous !",
      "footerText": "N'hésitez pas à nous contacter pour toute question ou conseil sur nos produits. Notre équipe se fera un plaisir de vous assister dans votre quête de sécurité optimale.",
      "buttonColor": "Notre engagement envers votre sécurité est total. Faites confiance à une boutique qui priorise votre bien-être et votre satisfaction.",
      "productsDescription": "#004080",
      "heroImageUrl": "https://images.pexels.com/photos/20329849/pexels-photo-20329849.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}