{
  "sites": [
    {
      "keyword": "Marteaux perforateurs et burineurs pas chers",
      "keywordPlurial": "Marteauxs perforateurs et burineurs pas chers",
      "slug": "marteaux-perforateurs-et-burineurs",
      "source": "https://www.lidl.fr/h/marteaux-perforateurs/h10018990?srsltid=AfmBOopbQ3_s9OvmUrCFw9d5X5f4njxAsxFcuC1uPJV_ieuoPiEZj3Kf",
      "shopName": "Outils Pro",
      "heroTitle": "Marteaux perforateurs et burineurs pas chers pour tous",
      "heroDescription": "Des outils performants à des prix imbattables. Choisissez la qualité française pour vos projets de construction.",
      "heroImageKeywords": "Travail puissant",
      "introTitle": "Outillage à petits prix",
      "introDescription": "Découvrez nos outils d'excellence",
      "aboutTitle": "Notre boutique en ligne se spécialise dans les marteaux perforateurs et burineurs à des tarifs irrésistibles. Fabriqués en France, nos produits allient robustesse et performance pour répondre aux exigences des travailleurs français. Profitez d'une expérience d'achat sécurisée et intuitive, avec des facilités de retour sous 30 jours. Réalisez vos travaux avec confiance grâce à une livraison rapide à domicile ou en point relais.",
      "aboutDescription": "Qualité française assurée",
      "aboutImageKeywords": "Chez nous, la qualité Made in France est une priorité. Nos marteaux perforateurs et burineurs sont conçus pour durer, vous offrant une fiabilité inégalée. Grâce à notre expertise, chaque client repart satisfait et équipé pour ses projets. Nous comprenons les besoins des français et nous efforçons d’y répondre avec des produits adaptés à tous les budgets.",
      "testimonial1": "Made in France",
      "author1": "Bastien Lavoisier",
      "testimonial2": "Ces marteaux ont transformé ma façon de travailler. Je recherchais des outils robustes et abordables, et je n'ai pas été déçu. Le service client est exemplaire, avec une livraison rapide et un suivi impeccable.",
      "author2": "Anaïs Rougemont",
      "testimonial3": "En tant que bricoleuse passionnée, ces produits ont dépassé mes attentes. Leur efficacité et leur qualité m'ont impressionnée, surtout à ce prix. Je recommande cette boutique à tous ceux qui recherchent des solutions fiables et économiques.",
      "author3": "Thibault Verger",
      "contactTitle": "J'ai enfin trouvé le matériel idéal pour mes projets de rénovation. Ces marteaux performants font toute la différence. De plus, le service après-vente est réactif et professionnel, ce qui est vraiment rassurant.",
      "contactDescription": "Contactez-nous vite",
      "footerText": "Nous sommes à votre écoute pour toute question ou conseil. Profitez de notre expertise pour choisir l'outil parfait pour vos besoins.",
      "buttonColor": "Merci de nous faire confiance pour vos projets de bricolage. Nous sommes ravis de vous proposer une expérience d'achat française authentique et fiable.",
      "productsDescription": "#2C3E50",
      "heroImageUrl": "https://images.pexels.com/photos/28909959/pexels-photo-28909959.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}