{
  "sites": [
    {
      "keyword": "Matelas pas chers : en mousse, à ressort et bien plus",
      "keywordPlurial": "Matelas pas chers : en mousse, à ressort et bien plus",
      "slug": "matelas-pas-chers",
      "source": "https://www.lidl.fr/h/matelas/h10018716?srsltid=AfmBOoqeDhRJdgk36ZzbTzu5feNh0tS8p0TYKDWh7GWURM_vpR1zjeoK",
      "shopName": "Rêve Doux",
      "heroTitle": "Matelas pas chers : en mousse, à ressort et confort garanti",
      "heroDescription": "Découvrez une nouvelle dimension de confort avec nos matelas Made in France. Pour bien dormir sans exploser votre budget !",
      "heroImageKeywords": "Confort moelleux",
      "introTitle": "Votre sommeil, notre engagement",
      "introDescription": "Bienvenue chez Rêve Doux, votre destination idéale pour des nuits paisibles et réparatrices. Fabriqués en France, nos matelas marient savoir-faire et innovation pour répondre au mieux aux besoins des dormeurs français. Du modèle individuel au grand format familial, nous avons pensé à tout le monde. Profitez d'un confort inégalé à des prix qui vous feront rêver !",
      "aboutTitle": "Excellence française",
      "aboutDescription": "Chez Rêve Doux, la qualité et le savoir-faire français sont au cœur de notre offre. Chaque matelas est imaginé, conçu et fabriqué en France pour garantir des produits respectueux des normes strictes de qualité. Nous croyons que chaque dormeur mérite le meilleur, c'est pourquoi nous n'utilisons que des matériaux sélectionnés pour leur durabilité et leur confort. Venez découvrir le luxe d'un sommeil à la française !",
      "aboutImageKeywords": "Soutien optimal",
      "testimonial1": "Lucette Roussel",
      "author1": "Je suis enchantée par la qualité de mon nouveau matelas acheté chez Rêve Doux. En tant que passionnée du made in France, je suis impressionnée par le confort et la finition impeccable du produit. Chaque nuit semble être une véritable étreinte de douceur, et mon sommeil n’a jamais été aussi réparateur.",
      "testimonial2": "Gérard Dulac",
      "author2": "Depuis que j'ai reçu mon matelas, mes nuits sont transformées ! Rêve Doux tient vraiment sa promesse de confort et de qualité à un prix abordable. Je recommande vivement cette boutique à toute personne cherchant un sommeil réparateur, sans compromis sur la qualité.",
      "testimonial3": "Chloé Martinot",
      "author3": "Ayant un sommeil léger, j’étais sceptique avant d’essayer Rêve Doux. Cependant, dès la première nuit, j’ai été conquise par le soutien optimal du matelas. C’est un véritable plaisir de retrouver enfin des nuits sereines et reposantes, une expérience douce et locale que je recommande les yeux fermés.",
      "contactTitle": "Nous contacter",
      "contactDescription": "Nous attendons de vos nouvelles avec impatience ! Pour toute question ou demande, notre équipe est prête à vous conseiller et vous accompagner dans votre choix de sommeil.",
      "footerText": "Chez Rêve Doux, nous croyons que chaque nuit mérite d'être exceptionnelle. Grâce à notre expertise française, nous vous aidons à transformer chaque sommeil en un moment de rêve.",
      "buttonColor": "#4C4F56",
      "productsDescription": "Découvrez la sélection Rêve Doux : des matelas fabriqués en France offrant à la fois confort, durabilité et prix abordables. Profitez de nuits magiques grâce à nos produits conçus pour satisfaire toutes vos exigences en matière de sommeil.",
      "heroImageUrl": "https://images.pexels.com/photos/241832/pexels-photo-241832.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}