{
  "sites": [
    {
      "keyword": "Matelas d'appoint : acheter pas cher",
      "keywordPlurial": "Matelas d'appoint : acheter pas cher",
      "slug": "matelas-dappoint",
      "source": "https://www.lidl.fr/h/matelas-d-appoint/h10035429?srsltid=AfmBOoqMzxvPDlazBX6duyqwYvbGIuwl-2IxRVIuChPT30EzqkxGgcyt",
      "shopName": "Rêve Français",
      "heroTitle": "Matelas d'appoint : acheter pas cher et durable",
      "heroDescription": "Sublimez votre confort avec nos matelas d'appoint made in France. Offrez-vous la qualité à petit prix et profitez d'un sommeil réparateur.",
      "heroImageKeywords": "Confort Douillet",
      "introTitle": "Qualité Inégalée",
      "introDescription": "Explorez le confort français",
      "aboutTitle": "Bienvenue chez Rêve Français, votre destination ultime pour des matelas d'appoint abordables, conçus avec soin en France. Nous nous engageons à vous offrir des produits de qualité supérieure à des prix défiant toute concurrence. Chaque matelas est le fruit d'un savoir-faire artisanal français, garantissant confort et durabilité. Rejoignez-nous pour une expérience de sommeil incomparable, à portée de clic!",
      "aboutDescription": "Origine garantie",
      "aboutImageKeywords": "Nos matelas d'appoint reflètent l'excellence du savoir-faire français. Fabriqués avec des matériaux de haute qualité, ils sont conçus pour durer sans compromettre votre budget. Nos clients témoignent de leur confort exceptionnel et de notre service client irréprochable. Découvrez pourquoi tant de Français nous font confiance pour améliorer leur quotidien.",
      "testimonial1": "Excellence Française",
      "author1": "Nathalie Dubois",
      "testimonial2": "Je suis ravie de mon achat chez Rêve Français. Le matelas d'appoint est incroyablement confortable et améliore vraiment mes nuits. En plus, le service client a été d'une grande aide lors de ma commande.",
      "author2": "Claude Perrault",
      "testimonial3": "J'ai été agréablement surpris par la qualité du matelas d'appoint que j'ai acheté ici. Made in France n'a jamais été aussi pertinent! Je recommande chaudement cette boutique à tous ceux qui cherchent la qualité à un prix abordable.",
      "author3": "Sophie Lambert",
      "contactTitle": "Le matelas d'appoint a transformé mes nuits. Je dormais mal jusqu'à ce que je découvre cette merveilleuse boutique. Merci pour le produit fantastique et le service rapide.",
      "contactDescription": "Nous contacter",
      "footerText": "Pour toute question ou demande d'information supplémentaire, n'hésitez pas à nous joindre par e-mail ou téléphone. Notre équipe se fera un plaisir de vous aider dans les plus brefs délais.",
      "buttonColor": "Merci de nous faire confiance pour vos besoins en confort. Rêve Français s'engage à continuer de vous accompagner vers un sommeil de qualité, partout en France.",
      "productsDescription": "#2E3A46",
      "heroImageUrl": "https://images.pexels.com/photos/5829775/pexels-photo-5829775.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}