{
  "sites": [
    {
      "keyword": "Matelas en mousse froide",
      "keywordPlurial": "Matelas en mousse froide",
      "slug": "matelas-en-mousse-froide",
      "source": "https://www.lidl.fr/h/matelas-en-mousse-froide/h10018723?srsltid=AfmBOorkOWGmNHGR5I5keUQh0n6E_30ULNnn98AQU2RtvclTZjjQIJ-r",
      "shopName": "Étoile Sommeil",
      "heroTitle": "Matelas en mousse froide: confort à la française",
      "heroDescription": "Redécouvrez le bien-être nocturne avec nos matelas haut de gamme. Qualité artisanale française à des prix défiant toute concurrence.",
      "heroImageKeywords": "Confort Suprême",
      "introTitle": "Douce Nuit",
      "introDescription": "Plongez dans l'univers du sommeil parfait",
      "aboutTitle": "Bienvenue chez Étoile Sommeil, le sanctuaire du sommeil où le confort rencontre le savoir-faire français. Nos matelas en mousse froide sont fabriqués avec soin pour offrir un soutien optimal à votre corps, nuit après nuit. Profitez d'une livraison rapide et d'un service client dédié à votre satisfaction. Réveillez-vous chaque matin reposé et prêt à conquérir le monde.",
      "aboutDescription": "Un rêve à découvrir",
      "aboutImageKeywords": "Nos matelas allient innovation et artisanat français, pour des nuits de sommeil inégalées. Chaque modèle est conçu en France, incarnant l'excellence et la durabilité dont nous sommes fiers. Profitez de notre engagement à vous offrir un produit respectueux de l'environnement, soutenu par des retours flexibles sous 30 jours. Choisir Étoile Sommeil, c'est privilégier la qualité et la sérénité.",
      "testimonial1": "Sérénité Nocturne",
      "author1": "Éloïse Dubreuil",
      "testimonial2": "J'ai acheté un matelas Étoile Sommeil il y a trois mois, et je me réveille désormais sans douleurs au dos. La qualité de fabrication est exceptionnelle, et le service client a su répondre à toutes mes questions rapidement. Je recommande vivement cette marque française pour quiconque cherche un sommeil réparateur.",
      "author2": "Maxence Lefort",
      "testimonial3": "Après de nombreuses recherches, je suis tombé sur Étoile Sommeil et j'ai été conquis par leur approche locale et responsable. Le matelas m'offre un soutien que je n'avais jamais connu auparavant, c'est un vrai bonheur! De plus, la livraison a été ultra rapide, ce qui ne gâche rien à l'expérience.",
      "author3": "Solène Carpentier",
      "contactTitle": "Mon expérience avec Étoile Sommeil a été fantastique, du début à la fin. Non seulement le matelas est d'une qualité supérieure, mais en plus, le processus d'achat a été tellement simple. J'apprécie particulièrement leur engagement pour le \"Made in France\", qui se ressent véritablement dans le produit final.",
      "contactDescription": "Ensemble pour vos rêves",
      "footerText": "Pour toute question ou conseil, notre équipe est à votre écoute. Contactez-nous par email, téléphone ou via notre chat en ligne, et laissez-nous vous aider à trouver le matelas parfait.",
      "buttonColor": "Merci de faire confiance à Étoile Sommeil pour votre confort nocturne. Nos matelas en mousse froide vous garantissent un sommeil réparateur chaque nuit.",
      "productsDescription": "#2E2D88",
      "heroImageUrl": "https://images.pexels.com/photos/3810915/pexels-photo-3810915.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}