{
  "sites": [
    {
      "keyword": "Matelas en mousse confort",
      "keywordPlurial": "Matelas en mousse confort",
      "slug": "matelas-en-mousse-confort",
      "source": "https://www.lidl.fr/h/matelas-en-mousse-confort/h10018718?srsltid=AfmBOoraurjvuR93aH1cPWytcBkp9oqH95SeWQmxeGk0yo_0RC1ccuD3",
      "shopName": "Rêve Douillet",
      "heroTitle": "Matelas en mousse confort pour nuits parfaites",
      "heroDescription": "Des nuits douillettes vous attendent avec nos matelas de qualité. Découvrez le confort fait main, fabriqué en France, directement chez vous.",
      "heroImageKeywords": "Confort absolu",
      "introTitle": "Le sommeil au sommet du confort",
      "introDescription": "Bienvenue dans notre univers de douceur et d'apaisement, où chaque nuit devient une promesse de sérénité. Chez nous, la qualité Made in France ne se dit pas, elle se vit. Explorez nos matelas conçus pour s'adapter à tous vos besoins et offrir un soutien incomparable. Découvrez ce que dormir sereinement signifie vraiment, avec une assurance de satisfaction ou de retour sous 30 jours.",
      "aboutTitle": "Qualité d'exception",
      "aboutDescription": "Nos matelas incarnent l'expertise française où rien n'est laissé au hasard. Chaque matière est sélectionnée avec soin pour offrir un confort parfait, nuit après nuit. Notre fabrication locale et responsable vous assure des produits qui soutiennent l'économie locale et respectent l'environnement. Choisissez l'artisanat français pour un sommeil incomparable.",
      "aboutImageKeywords": "Sommeil réparateur",
      "testimonial1": "Philippe Dupont",
      "author1": "J'ai commandé un matelas et dès la première nuit, j'ai senti la différence. Le confort et la qualité sont réellement au rendez-vous ! En plus, la livraison a été rapide et sans souci.",
      "testimonial2": "Aurélie Charpentier",
      "author2": "Après des mois à avoir des nuits perturbées, j’ai enfin trouvé le matelas parfait. Confortable et respectueux de mes attentes, je profite désormais d'un sommeil réparateur. L'option de retour me rassurait, mais finalement, je ne vois pas pourquoi je renverrais cette petite merveille !",
      "testimonial3": "Louis Poulet",
      "author3": "Je suis impressionné par la qualité du matelas acheté. Support idéal pour mon dos, douce fermeté, que demander de plus ? Je recommande absolument cette boutique pour ceux qui cherchent un produit français fiable.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Nous sommes à votre disposition pour toute question ou besoin spécifique. N'hésitez pas à nous joindre, nous serons ravis de vous aider dans votre quête du sommeil idéal.",
      "footerText": "Votre satisfaction est notre priorité. Nous veillons à ce que vos nuits soient aussi paisibles que votre expérience d'achat.",
      "buttonColor": "#2B2D42",
      "productsDescription": "Découvrez nos matelas en mousse, conçus pour offrir un sommeil réparateur. Fabriqués en France, ils associent innovation et tradition pour une qualité inégalée.",
      "heroImageUrl": "https://images.pexels.com/photos/5829775/pexels-photo-5829775.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}