{
  "sites": [
    {
      "keyword": "Matériel peinture pro pas cher : pistolet, rouleau",
      "keywordPlurial": "Matériels peinture pro pas cher : pistolet, rouleau",
      "slug": "matriel-peinture-pro-pas",
      "source": "https://www.lidl.fr/h/materiel-de-peinture/h10018543?srsltid=AfmBOooaymHHfkyaCKI9Auo1mHKcrLnVlpGyxsNpFl9X9ONQJEaPn4pu",
      "shopName": "La Toile",
      "heroTitle": "Matériel peinture pro pas cher : pistolet, rouleau",
      "heroDescription": "Explorez notre gamme de matériel de peinture professionnel à petits prix. Conçu en France pour garantir qualité et fiabilité.",
      "heroImageKeywords": "Qualité française",
      "introTitle": "Bienvenue chez La Toile, votre boutique en ligne où qualité et économie se rencontrent au service de votre art. Découvrez une sélection rigoureuse de matériel de peinture professionnelle, pensé pour répondre aux besoins des experts et amateurs exigeants. Avec des produits Made in France, nous nous engageons à soutenir l'économie locale tout en vous offrant le meilleur rapport qualité-prix. Atteignez de nouveaux sommets créatifs sans compromettre votre budget.",
      "introDescription": "L'artisanat à l'honneur",
      "aboutTitle": "Chez La Toile, l'excellence française est au cœur de notre offre. Nous croyons que chaque projet mérite des outils à la hauteur de vos ambitions. Nos produits allient durabilité et performance, vous accompagnant dans la réalisation de votre vision artistique. Faites un choix responsable et profitez d'un service client disponible, prêt à répondre à toutes vos attentes.",
      "aboutDescription": "Essence créative",
      "aboutImageKeywords": "Chantal Mironton",
      "testimonial1": "J'ai enfin trouvé la boutique parfaite pour mes besoins en peinture professionnelle. La qualité des pistolets et rouleaux est exceptionnelle, et cela sans vider mon portefeuille. En plus, le service après-vente est vraiment réactif et accueillant!",
      "author1": "Gérard Plumeau",
      "testimonial2": "En tant qu'artiste peintre, je suis exigeant sur le matériel que j'utilise. La Toile a su me convaincre par ses produits fiables et abordables. Je recommande vivement à tous ceux qui souhaitent allier qualité et prix imbattables!",
      "author2": "Lucille Papillon",
      "testimonial3": "La Toile m'a convaincue par son large choix de produits Made in France. Chaque commande est un plaisir, avec des délais de livraison respectés et une équipe toujours à l'écoute. Je suis ravie de soutenir une boutique aussi engagée.",
      "author3": "Un contact fluide",
      "contactTitle": "Nous sommes à votre disposition pour répondre à toutes vos questions ou demandes. N'hésitez pas à nous contacter, notre équipe se fera un plaisir de vous accompagner dans vos achats.",
      "contactDescription": "Merci de faire confiance à La Toile pour vos besoins de peinture. Nous nous engageons à vous fournir le meilleur service pour soutenir votre créativité.",
      "footerText": "#274e13",
      "buttonColor": "Découvrez notre collection unique de matériel de peinture professionnelle. Nos produits, conçus pour durer, allient savoir-faire français et prix abordables pour répondre aux attentes des passionnés de l'art.",
      "heroImageUrl": "https://images.pexels.com/photos/11909559/pexels-photo-11909559.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}