{
  "sites": [
    {
      "keyword": "Meubles de salon pas chers : table basse, meuble bas",
      "keywordPlurial": "Meubles de salon pas chers : table basse, meuble bas",
      "slug": "meubles-de-salon-pas",
      "source": "https://www.lidl.fr/h/meubles-de-salon/h10018731?srsltid=AfmBOorsMtLLR2CM6N4S7Koo8SjJpemOXXhOH_2UGRmHtn57BMn2gfx8",
      "shopName": "Salon Chic",
      "heroTitle": "Meubles de salon pas chers : une qualité française",
      "heroDescription": "Découvrez des meubles de salon qui allient style et accessibilité. Profitez tous les jours d’offres incroyables sur nos produits fabriqués en France.",
      "heroImageKeywords": "Art Déco",
      "introTitle": "Un coin de France chez vous",
      "introDescription": "Bienvenue dans l'univers de notre boutique, où chaque pièce est pensée pour embellir votre salon sans plomber votre budget. Prenez place dans le confort et l'élégance de nos créations 100% françaises. Nos meubles, chics et économiques, vous permettent de renouveler votre intérieur en toute sérénité. Profitez de notre expertise au service de votre bien-être à domicile.",
      "aboutTitle": "L'élégance au quotidien",
      "aboutDescription": "Depuis sa création, notre boutique s'engage à offrir des meubles de salon de qualité supérieure à prix incroyables. Nous travaillons avec des fabricants locaux pour garantir des produits durables et respectueux de l'environnement. Chaque achat soutient l'économie française tout en embellissant votre intérieur. Rejoignez-nous pour une expérience d'achat unique axée sur la satisfaction du client.",
      "aboutImageKeywords": "Charme Français",
      "testimonial1": "Chantal Lefèvre",
      "author1": "J'ai trouvé la table basse parfaite qui complète merveilleusement mon salon. La qualité est au rendez-vous et j'apprécie particulièrement la fabrication française. Le service après-vente est également très chaleureux et réactif, ce qui est rare de nos jours.",
      "testimonial2": "Pierre Martin",
      "author2": "Je suis ravi d'avoir découvert cette boutique en ligne. Les meubles sont élégants et le rapport qualité-prix est imbattable. La livraison a été rapide et les protections d'emballage ont assuré une arrivée sans encombre.",
      "testimonial3": "Émilie Durand",
      "author3": "Un accueil client exceptionnel et des produits à la hauteur de mes attentes ! Le meuble bas que j'ai commandé s'intègre parfaitement à mon intérieur. Je recommande vivement cette boutique à tous mes proches en quête de renouveau déco.",
      "contactTitle": "Contactez-nous facilement",
      "contactDescription": "Besoin d'assistance ? Notre équipe est à votre disposition pour répondre à toutes vos questions. N'hésitez pas à nous contacter pour toute information complémentaire ou conseil personnalisé.",
      "footerText": "Votre salon, notre passion. Profitez chez nous de meubles accessibles qui reflètent l’art de vivre à la française. Rejoignez-nous pour un voyage au cœur du design hexagonal.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Découvrez notre collection de meubles de salon à prix doux et au design raffiné, conçus pour sublimer votre intérieur. Parcourez notre sélection de tables basses et meubles bas, mêlant tradition française et tendances actuelles pour un salon qui vous ressemble.",
      "heroImageUrl": "https://images.pexels.com/photos/29849763/pexels-photo-29849763.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}