{
  "sites": [
    {
      "keyword": "Meubles de chambres d'enfant pas chers",
      "keywordPlurial": "Meubles de chambres d'enfant pas chers",
      "slug": "meubles-de-chambres-denfant",
      "source": "https://www.lidl.fr/h/chambre-d-enfants/h10021127?srsltid=AfmBOorlfzzhKZDkzp0e_ezExy5E9pBoV9FwgiohdLJGyVKpWg78iBhq",
      "shopName": "Petit Rêve",
      "heroTitle": "Meubles de chambres d'enfant pas chers et beaux",
      "heroDescription": "Découvrez nos gammes de meubles conçues pour égayer la chambre de vos enfants. Des prix doux pour un confort maximal made in France.",
      "heroImageKeywords": "Rêves Douillets",
      "introTitle": "Confort Enchanté",
      "introDescription": "Bienvenue dans un univers coloré",
      "aboutTitle": "Bienvenue chez Petit Rêve, votre boutique incontournable pour des chambres d'enfant accueillantes et abordables. Nos meubles sont fabriqués avec soin en France, garantissant une qualité exceptionnelle à des prix imbattables. Offrez à vos petits un espace où imagination et confort se rencontrent. Profitez de notre service client dédié pour une expérience d'achat sans souci.",
      "aboutDescription": "Qualité Éclatante",
      "aboutImageKeywords": "Chez Petit Rêve, nous mettons à cœur de proposer des meubles alliant durabilité et design enchanteur pour vos enfants. Chaque pièce est soigneusement sélectionnée pour sa qualité et sa sécurité, répondant ainsi aux attentes exigeantes des familles françaises. Nos matériaux écoresponsables garantissent non seulement un impact environnemental réduit, mais également un intérieur sain pour vos petits. Rejoignez-nous pour créer des espaces où grandissent rêves et sourires.",
      "testimonial1": "Joie Française",
      "author1": "Claire Tourmentier",
      "testimonial2": "Les meubles de Petit Rêve ont transformé la chambre de ma fille en un véritable cocon de douceur. La qualité est exceptionnelle et le style est parfait pour offrir un univers chaleureux et joyeux. Je suis ravie de leurs services et de la rapidité de la livraison.",
      "author2": "Jules Perrignon",
      "testimonial3": "Après de longues recherches, j'ai enfin trouvé des meubles beaux et pas chers, fabriqués en France. Mon fils adore ses nouvelles aventures dans une chambre aussi bien aménagée ! Le retour possible sous 30 jours m'a rassuré sur mon achat.",
      "author3": "Sophie Clermont",
      "contactTitle": "Petit Rêve a su apporter une touche magique à la chambre de ma fille grâce à leurs meubles de qualité. L'esthétique et le confort sont au rendez-vous, tout en respectant notre budget. Leur accueil chaleureux et leur expertise ont fait de l'achat un vrai plaisir.",
      "contactDescription": "Contactez-nous !",
      "footerText": "Besoin d'aide ou de conseils ? Notre équipe est à votre écoute pour répondre à toutes vos questions et vous guider dans vos choix.",
      "buttonColor": "Petit Rêve, là où vos petits rêves prennent vie dans des chambres accueillantes et sécurisées. Profitez d'un service personnalisé et d'un suivi attentif même après votre achat.",
      "productsDescription": "#49426D",
      "heroImageUrl": "https://images.pexels.com/photos/17203864/pexels-photo-17203864.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}