{
  "sites": [
    {
      "keyword": "Meubles de bureau pas chers : chaise, caisson et plus",
      "keywordPlurial": "Meubles de bureau pas chers : chaise, caisson et plus",
      "slug": "meubles-de-bureau-pas",
      "source": "https://www.lidl.fr/h/meubles-de-bureau/h10018736?srsltid=AfmBOopJFdoZqHFaEr6j_1pNxUttsV16egP8coYAtig1QXq7_p-j4Acl",
      "shopName": "BuroChic",
      "heroTitle": "Meubles de bureau pas chers : qualité française garantie",
      "heroDescription": "Offrez-vous le confort et l'ergonomie de nos meubles de bureau fabriqués en France. Design, qualité et petits prix pour un espace de travail optimal.",
      "heroImageKeywords": "Ergonomie française",
      "introTitle": "Qualité Made in France pour chaque espace",
      "introDescription": "Bienvenue chez BuroChic, votre destination incontournable pour aménager votre espace professionnel à moindre coût. Nous croyons que chaque bureau mérite le meilleur, sans sacrifier ni le style ni le confort. Explorez notre large gamme de meubles de bureau, conçus avec une passion authentiquement française. Transformez votre quotidien avec des solutions d'ameublement durables et économiques.",
      "aboutTitle": "Engagés pour la qualité",
      "aboutDescription": "Chez BuroChic, nous mettons un point d'honneur à proposer des produits de haute qualité, conçus et fabriqués en France. Nos meubles, alliant esthétisme et fonctionnalité, sont pensés pour satisfaire les exigences des professionnels français. En optant pour nos produits, vous faites le choix d'un investissement sûr et durable pour votre espace de travail. Découvrez la différence d'une fabrication française à prix doux.",
      "aboutImageKeywords": "Mobilier design",
      "testimonial1": "Élise Moreau",
      "author1": "Je suis ravie de mes achats chez BuroChic. J'ai pu aménager mon bureau avec des meubles de qualité à un prix très raisonnable. L'ergonomie des chaises est exceptionnelle, parfait pour mes longues heures de travail.",
      "testimonial2": "Jules Lefebvre",
      "author2": "BuroChic a transformé mon espace de travail en un lieu agréable et fonctionnel. Les meubles sont non seulement esthétiques mais aussi robustes. Je recommande vivement ce site pour ceux qui recherchent du mobilier durable.",
      "testimonial3": "Camille Durand",
      "author3": "L'achat de mon caisson sur BuroChic a été une excellente expérience. La qualité made in France se ressent dans chaque détail. Le service client est réactif et vraiment à l'écoute.",
      "contactTitle": "Entrons en contact",
      "contactDescription": "Pour toute question ou besoin spécifique, notre équipe est à votre disposition pour vous conseiller. N'hésitez pas à nous contacter, et nous vous accompagnerons dans le choix de vos meubles de bureau.",
      "footerText": "Merci de visiter BuroChic, où qualité et économies se rencontrent pour améliorer votre espace de travail. Suivez-nous sur nos réseaux pour ne rien manquer des nouveautés et promotions exclusives.",
      "buttonColor": "#2c3e50",
      "productsDescription": "Découvrez notre sélection de meubles de bureau alliant qualité française et prix abordables. Conçus pour optimiser votre espace de travail, nos produits s'adaptent à toutes les envies et tous les budgets.",
      "heroImageUrl": "https://images.pexels.com/photos/11909559/pexels-photo-11909559.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}