{
  "sites": [
    {
      "keyword": "Meubles de chambre, étagères et armoires pas chères",
      "keywordPlurial": "Meubles de chambre, étagères et armoires pas chères",
      "slug": "meubles-de-chambre-tagres",
      "source": "https://www.lidl.fr/h/etageres-armoires/h10018964?srsltid=AfmBOor5-L8AQx5zIX4ejQ_u58eSlhnvDm7W43qeFJUl4xLNbB3PggmQ",
      "shopName": "Épure Maison",
      "heroTitle": "Meubles de chambre, étagères et armoires pas chères",
      "heroDescription": "Découvrez notre large gamme de solutions de rangement de qualité à prix abordables. Adoptez l'élégance du style français chez vous dès aujourd'hui.",
      "heroImageKeywords": "Rangement fonctionnel",
      "introTitle": "Élégance française à petit prix",
      "introDescription": "Bienvenue chez Épure Maison, votre destination incontournable pour des meubles de chambre et rangements de qualité supérieure. Notre collection soigneusement sélectionnée allie fonctionnalité et esthétique, avec un accent particulier sur le Made in France. Quelle que soit la taille de votre espace, nos produits apportent une touche de style tout en optimisant votre organisation. Explorez notre gamme et transformez votre intérieur en un espace harmonieux et ordonné.",
      "aboutTitle": "Un savoir-faire inégalé",
      "aboutDescription": "Chez Épure Maison, chaque meuble est conçu avec passion par des artisans français, garantissant un savoir-faire exceptionnel. Nos matériaux sont choisis avec soin pour vous offrir des produits durables qui respectent l’environnement. Parce que nous savons que chaque espace de vie est unique, nos solutions de rangement s'adaptent à vos besoins personnels et esthétiques. Faites l'expérience de la qualité et du charme à la française.",
      "aboutImageKeywords": "Intérieurs raffinés",
      "testimonial1": "Ophélie Leblanc",
      "author1": "Grâce à Épure Maison, ma chambre a enfin trouvé l'harmonie que je recherchais depuis si longtemps. Le design épuré et la fabrication française de mes nouvelles étagères m’ont séduite immédiatement. J’ai été agréablement surprise par la rapidité de la livraison!",
      "testimonial2": "Mathieu Dupont",
      "author2": "Le choix et la qualité des armoires chez Épure Maison sont incomparables. J'ai trouvé exactement ce dont j'avais besoin pour organiser ma chambre sans compromettre le style. Chaque pièce respire l'élégance française, et je suis ravi de mon achat.",
      "testimonial3": "Clémence Renoir",
      "author3": "Je suis tombée amoureuse des meubles proposés par Épure Maison dès la première visite sur le site. Non seulement ils sont abordables, mais aussi incroyablement bien conçus. Leur attention au détail et leur service client exemplaire m'ont totalement convaincue.",
      "contactTitle": "Restons en contact",
      "contactDescription": "Nous serions ravis de vous aider à trouver le meuble parfait pour votre intérieur. Contactez notre équipe dédiée pour toute question ou assistance.",
      "footerText": "Découvrez la qualité française à chaque coin de votre maison. Avec Épure Maison, nous vous promettons charme et praticité, jour après jour.",
      "buttonColor": "#3A3A3C",
      "productsDescription": "Nos produits vous offrent l'opportunité de réorganiser votre maison avec style tout en choisissant le Made in France. Armoires, étagères ou meubles de chambre, chaque pièce est conçue pour conjuguer pratique et esthétique.",
      "heroImageUrl": "https://images.pexels.com/photos/12932494/pexels-photo-12932494.png?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}