{
  "sites": [
    {
      "keyword": "Meubles d'intérieur : décoration et lampes pas chères",
      "keywordPlurial": "Meubles d'intérieur : décoration et lampes pas chères",
      "slug": "meubles-dintrieur",
      "source": "https://www.lidl.fr/h/meubles-decoration/h10018729?srsltid=AfmBOopWMpWq_MPOitPfu-tYi5Ukx4U_tPH8_xkIZQSzA9J6CP4qQQLI",
      "shopName": "**Shop Name**: Déco Éclosion",
      "heroTitle": "**Hero Section - Titre**: Meubles d'intérieur : décoration et lampes pas chères",
      "heroDescription": "**Hero Section - Description**: Découvrez notre collection à prix cassés ! Chaque jour, des promotions exclusives pour embellir votre intérieur.",
      "heroImageKeywords": "**Hero Image**: Charme Éclat",
      "introTitle": "**Intro Section - Titre**: Transformez votre intérieur sans vous ruiner",
      "introDescription": "**Intro Section - Paragraphe**: Bienvenue dans notre univers dédié aux meubles et à la décoration accessibles à tous ! Chez Déco Éclosion, nous avons pour mission de proposer des pièces au design élégant, Made in France, à des prix défiant toute concurrence. Profitez de notre sélection variée pour personnaliser chaque espace de votre maison selon vos envies. Avec nous, réinventez votre intérieur simplement et durablement !",
      "aboutTitle": "**About Section - Titre**: L'Art de la Décoration Française",
      "aboutDescription": "**About Section - Paragraphe**: Déco Éclosion est née de la passion pour le design intérieur et l'engagement envers les produits fabriqués en France. Nous sélectionnons soigneusement chaque article pour sa qualité et son esthétique unique. Nos collections sont pensées pour donner vie à vos espaces tout en respectant votre budget. Venez découvrir pourquoi de plus en plus de Français font confiance à Déco Éclosion pour leur décoration intérieure.",
      "aboutImageKeywords": "**About Image**: Style Authentique",
      "testimonial1": "**Testimonial Autor 1**: Chloé Desmoulins",
      "author1": "**Testimonial Content 1**: J'ai été bluffée par la qualité des meubles malgré leur petit prix. La touche française se ressent vraiment dans les designs proposés. Je recommande vivement Déco Éclosion pour leur service et leur réactivité !",
      "testimonial2": "**Testimonial Autor 2**: Étienne Charvet",
      "author2": "**Testimonial Content 2**: Jamais je n’aurais imaginé qu’un site propose autant de choix à des prix aussi compétitifs ! Les produits sont arrivés rapidement et ont surpassé mes attentes avec leur finition impeccable. Une adresse incontournable pour les amoureux de la déco.",
      "testimonial3": "**Testimonial Autor 3**: Léa Fontaine",
      "author3": "**Testimonial Content 3**: Déco Éclosion a transformé mon salon en un espace chaleureux et moderne en un rien de temps. Le retour sous 30 jours est un vrai plus, bien que je n'ai eu aucune envie de retourner quoi que ce soit. Service client au top aussi !",
      "contactTitle": "**Contact Section - Titre**: Un contact facile et rapide",
      "contactDescription": "**Contact Section - Paragraphe**: Besoin d'informations ou d'assistance ? Notre équipe est à votre écoute pour répondre à toutes vos questions et vous accompagner dans vos choix.",
      "footerText": "**Footer Text**: Déco Éclosion, votre partenaire pour un intérieur qui vous ressemble. Vos rêves d'intérieur à portée de main, chaque jour.",
      "buttonColor": "**Couleur de fond foncé pour les boutons**: #2C3E50",
      "productsDescription": "**Description des produits**: Explorez notre sélection de meubles et de lampes décoratives made in France, alliant qualité et designs innovants. Profitez de notre engagement à offrir le meilleur rapport qualité-prix pour sublimer votre intérieur.",
      "heroImageUrl": "https://images.pexels.com/photos/29280243/pexels-photo-29280243.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}