{
  "sites": [
    {
      "keyword": "Mitigeurs et robinets de cuisine pas chers",
      "keywordPlurial": "Mitigeurs et robinets de cuisine pas chers",
      "slug": "mitigeurs-et-robinets-de",
      "source": "https://www.lidl.fr/h/mitigeurs/h10018659?srsltid=AfmBOoouCMn5ghxGwhCyu16p390ml7XN3yww4gGAp1tSQRd7mFcry4g_",
      "shopName": "Robinets Malins",
      "heroTitle": "Mitigeurs et robinets de cuisine à petit prix",
      "heroDescription": "Découvrez la qualité française à prix doux. Profitez quotidiennement de nos offres exceptionnelles.",
      "heroImageKeywords": "Éclat Brillant",
      "introTitle": "L'art de l'économie",
      "introDescription": "Bienvenue chez Robinets Malins, votre destination en ligne pour des mitigeurs de cuisine à prix cassés. Nous croyons en la qualité Made in France, ce qui signifie que vous n'avez pas à choisir entre prix abordable et excellence. Notre sélection soigneusement choisie est conçue pour répondre aux attentes des acheteurs français soucieux de leur budget. Venez explorer notre gamme et trouvez le robinet parfait pour votre cuisine.",
      "aboutTitle": "Savoir-faire français",
      "aboutDescription": "Chez Robinets Malins, nous sommes fiers de proposer des produits fabriqués en France qui allient durabilité et design moderne. Notre engagement envers la qualité se reflète dans chaque robinet que nous vendons, garantissant une longévité et une utilisation sans soucis dans votre cuisine. Nous savons que chaque client mérite le meilleur, c'est pourquoi nous restons à l'écoute de vos besoins. Rejoignez notre communauté de clients satisfaits et redécouvrez le plaisir de cuisiner.",
      "aboutImageKeywords": "Style Raffiné",
      "testimonial1": "Élise Laroche",
      "author1": "\"J'ai acheté un robinet chez Robinets Malins et suis plus que satisfaite. Non seulement il est esthétique, mais il fonctionne aussi parfaitement. Le service client a été très réactif à mes besoins.\"",
      "testimonial2": "Marc Durant",
      "author2": "\"Après beaucoup de recherches, j'ai finalement trouvé le robinet parfait ici. Leurs produits sont authentiques et reflètent vraiment la qualité française. En plus, ils offrent un excellent rapport qualité-prix.\"",
      "testimonial3": "Sophie Lambert",
      "author3": "\"Je recommande vivement Robinets Malins pour leurs prix imbattables et la qualité de leurs produits. Le processus d'achat a été simple et rapide, avec une expédition dans les temps.\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question, envoyez-nous un message, et notre équipe dédiée vous répondra dans les plus brefs délais. Nous sommes là pour vous aider à trouver le mitigeur idéal pour personnaliser votre cuisine.",
      "footerText": "Transformez votre cuisine avec notre gamme économique et fiable. Profitez de notre expertise française pour des robinets de qualité au meilleur prix.",
      "buttonColor": "#333333",
      "productsDescription": "Nos mitigeurs et robinets de cuisine sont conçus pour allier style moderne et fonctionnalité à petit prix. Explorez notre sélection Made in France et découvrez des solutions élégantes et économiques pour votre cuisine.",
      "heroImageUrl": "https://images.pexels.com/photos/27633599/pexels-photo-27633599.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}