{
  "sites": [
    {
      "keyword": "Mobilier extérieur pas cher : meuble jardin terrasse",
      "keywordPlurial": "Mobiliers extérieur pas cher : meuble jardin terrase",
      "slug": "mobilier-extrieur-pas-cher",
      "source": "https://www.lidl.fr/h/mobilier-de-jardin/h10018575?srsltid=AfmBOop1px_zPoJtE9YCyt04zair0VA8Fhg0vN0SC9U7viR_lQ6ITigV",
      "shopName": "JardinChic",
      "heroTitle": "Mobilier extérieur pas cher : style et confort garanti",
      "heroDescription": "Découvrez notre collection de meubles d'extérieur tendance et abordable. Profitez d'un confort inégalé tout en embellissant votre espace avec des produits français de haute qualité.",
      "heroImageKeywords": "Tressé Élégant",
      "introTitle": "L'élégance à portée de jardin",
      "introDescription": "Bienvenue dans notre univers où l'extérieur s'habille de style sans se ruiner. Chez JardinChic, nous concevons des mobiliers qui conjuguent élégance, confort et durabilité, tout en respectant un savoir-faire français reconnu. Profitez de nos collections pensées pour embellir votre jardin ou terrasse à des prix défiant toute concurrence. Transformez votre espace extérieur en un véritable havre de paix, tout en soutenant la production locale.",
      "aboutTitle": "Un savoir-faire unique",
      "aboutDescription": "Depuis notre création, nous n'avons cessé de perfectionner notre artisanat pour offrir à notre clientèle des produits résistants et esthétiques. Nos meubles sont imaginés et fabriqués en France, garantissant une qualité et un style authentiques. Idéal pour les passionnés de design, notre mobilier s'adapte à toutes les configurations d'espace. Redécouvrez le plaisir de vivre en extérieur grâce à nos solutions pratiques et élégantes.",
      "aboutImageKeywords": "Terrasse Moderne",
      "testimonial1": "Éloi Verneuil",
      "author1": "\"Après plusieurs visites sur des sites étrangers, j'ai enfin trouvé du mobilier extérieur qui allie style et robustesse sur JardinChic. J’apprécie particulièrement le fait que chaque pièce soit soigneusement pensée et produite en France. Une vraie découverte qui a ravi toute ma famille chez nous à Lyon.\"",
      "testimonial2": "Solène Béranger",
      "author2": "\"Je n'avais jamais vu une telle combinaison de design et d'économie avant de visiter JardinChic. Le mobilier est non seulement beau, mais il résiste également aux caprices du temps. C'est rassurant de savoir que ces produits sont fabriqués avec soin en France, cela se sent dans la qualité.\"",
      "testimonial3": "Ange Pommier",
      "author3": "\"En tant que passionné de décoration, je suis toujours à la recherche de pièces uniques. Sur JardinChic, j'ai trouvé tout ce qu'il me fallait pour donner vie à ma terrasse. L'aspect Made in France renforce ma fierté d'acheter local tout en ne sacrifiant pas le style et la durabilité.\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toutes vos questions, contactez notre équipe dédiée qui se fera un plaisir de vous aider. Notre priorité est de vous offrir un service après-vente irréprochable pour une expérience d'achat sereine.",
      "footerText": "À bientôt sur JardinChic, où style et qualité française se rencontrent pour transformer votre espace extérieur. Profitez d'un mobilier d'exception conçu avec passion par des artisans locaux.",
      "buttonColor": "#243447",
      "productsDescription": "Découvrez notre gamme exclusive de mobilier extérieur, alliant style moderne et qualité française. Nos produits, résistants et élégants, sont pensés pour sublimer votre jardin ou terrasse à petit prix.",
      "heroImageUrl": "https://images.pexels.com/photos/18614268/pexels-photo-18614268.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}