{
  "sites": [
    {
      "keyword": "Mode et Vêtements pour homme pas chers",
      "keywordPlurial": "Modes et Vêtements pour homme pas chers",
      "slug": "mode-et-vtements-pour",
      "source": "https://www.lidl.fr/h/mode-pour-homme/h10018822?srsltid=AfmBOorqOGcRB9B5LWLH5QCAYvWLodWkEIkVSSSMMAKriSubUHckkRiu",
      "shopName": "Mode Unique",
      "heroTitle": "Mode et Vêtements pour homme pas chers : Chic et Distinction",
      "heroDescription": "Découvrez la finesse du Made in France à des prix incroyables. Des vêtements qui habillent avec élégance chaque journée.",
      "heroImageKeywords": "Style Épuré",
      "introTitle": "Élégance française au quotidien",
      "introDescription": "Bienvenue chez Mode Unique, où la qualité française rencontre l'élégance accessible. Spécialement conçue pour les hommes en quête de style sans compromis, notre boutique rassemble le meilleur de la mode masculine. Avec des coupes précises et des matériaux sélectionnés, nos collections subliment chaque silhouette tout en respectant votre budget. Explorez nos sélections pour un look raffiné, quel que soit l'occasion.",
      "aboutTitle": "Qualité Accessible",
      "aboutDescription": "Chez Mode Unique, nous croyons que chaque homme mérite des vêtements qui reflètent son caractère, sans sacrifier la qualité. Tous nos produits sont soigneusement fabriqués en France, garantissant un savoir-faire exceptionnel et une durabilité incomparable. En choisissant nos produits, vous soutenez également l'économie locale tout en arborant des pièces sublimes. Profitez de l'excellence française à portée de tous !",
      "aboutImageKeywords": "Simple Élégance",
      "testimonial1": "Gaspard Varin",
      "author1": "Je suis impressionné par la qualité des vêtements achetés chez Mode Unique. Même à des prix abordables, les produits ne cessent de surprendre par leur durabilité. Je recommande vivement cette boutique à tous les hommes cherchant le style à prix réduit.",
      "testimonial2": "Amandine Clavel",
      "author2": "Chez Mode Unique, j'ai trouvé enfin un endroit qui allie élégance et prix raisonnables. Le service client est remarquable, toujours à l'écoute et prêt à aider. Je suis ravie de mes achats, tout y est superbe !",
      "testimonial3": "Hugo Lenoir",
      "author3": "Mode Unique est devenu mon coup de cœur mode depuis ma première commande ! Les vêtements sont d'une qualité remarquable, confortables et taillés parfaitement. Je ne peux qu'être satisfait de la durabilité et du style qu'ils offrent.",
      "contactTitle": "Contactez-Nous",
      "contactDescription": "Avez-vous des questions ou avez besoin de conseils ? Notre équipe dédiée est là pour vous aider à trouver votre tenue idéale en quelques clics.",
      "footerText": "Soyez stylé, choisissez français. Mode Unique rend la mode exceptionnelle accessible pour tous les hommes.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Découvrez notre sélection exclusive de vêtements pour hommes, où chaque pièce est conçue avec soin en France. Profitez de nos chemises classiques, polos, chinos et chaussures, parfaits pour composer un look idéal à des prix inégalés.",
      "heroImageUrl": "https://images.pexels.com/photos/29822696/pexels-photo-29822696.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}