{
  "sites": [
    {
      "keyword": "Mode sportive",
      "keywordPlurial": "Modes sportive",
      "slug": "mode-sportive",
      "source": "https://www.lidl.fr/h/mode-sportive/h10018861?srsltid=AfmBOoqh4XyPenWhDGyxH6YKqaM_vZMEW1JWpfQb9boNQpbuUpyt23Of",
      "shopName": "Sportif Élégance",
      "heroTitle": "Mode sportive : Style et Confort Authentiques",
      "heroDescription": "Découvrez des tenues performantes à des prix défiant toute concurrence. Notre mode Made in France allie élégance et assurance.",
      "heroImageKeywords": "Énergie Active",
      "introTitle": "Votre Évasion Sportive",
      "introDescription": "Bienvenue chez Sportif Élégance, votre destination incontournable pour la mode sportive Made in France. Profitez de la qualité et du style pour soutenir vos performances tout en restant chic. Notre mission est de proposer à nos clients français des pièces accessibles, sans compromettre sur la qualité. Rejoignez-nous pour vivre la passion du sport avec élégance et audace.",
      "aboutTitle": "Authentiquement Nous",
      "aboutDescription": "Chez Sportif Élégance, nous sommes fiers d'incarner le savoir-faire français dans chaque collection sportive. Passionnés par le design innovant, nous nous engageons à offrir des articles qui vous accompagnent dans tous vos défis. En combinant confort et style, notre sélection s’adresse aux sportifs soucieux de leur apparence. Rejoignez notre communauté et célébrez la mode française qui booste votre quotidien.",
      "aboutImageKeywords": "Passion Française",
      "testimonial1": "Juliette Brasseur",
      "author1": "\"Depuis que j'ai découvert cette boutique, je ne fais mes achats de tenues sportives que chez eux ! La qualité est impressionnante et les prix imbattables font de chaque achat une satisfaction garantie. Je recommande vivement à tous mes amis sportifs !\"",
      "testimonial2": "Antoine Lemoine",
      "author2": "\"Sportif Élégance m'a conquis avec son mélange unique de style et de performance. Je suis fier de porter des vêtements Made in France qui non seulement durent, mais qui me font aussi me sentir bien. Le service client est à l'écoute et toujours prêt à aider.\"",
      "testimonial3": "Camille Roux",
      "author3": "\"Que vous soyez débutant ou passionné de sport, cette boutique a quelque chose à offrir. Leur gamme de produits est diversifiée et parfaitement adaptée à mes besoins. La politique de retour sans souci m'a permis d'acheter sans hésitation.\"",
      "contactTitle": "Écrivez-Nous",
      "contactDescription": "Nous sommes ici pour répondre à toutes vos questions et vous accompagner dans votre parcours de mode sportive. N'hésitez pas à nous contacter, notre équipe sera ravie de vous aider avec vos commandes ou toute autre demande.",
      "footerText": "Merci de choisir Sportif Élégance comme votre partenaire mode. Nous nous réjouissons de vous voir progresser avec style !",
      "buttonColor": "#2C3E50",
      "productsDescription": "Explorez notre gamme incroyable de vêtements de sport Made in France, conçue pour vous offrir style, confort et performance. Découvrez nos offres quotidiennes et retrouvez la confiance en votre pouvoir d'achat avec Sportif Élégance.",
      "heroImageUrl": "https://images.pexels.com/photos/29847708/pexels-photo-29847708.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}