{
  "sites": [
    {
      "keyword": "Mode pour femme : vêtements et accessoires pas chers",
      "keywordPlurial": "Modes pour femme : vêtements et accesoires pas chers",
      "slug": "mode-pour-femme",
      "source": "https://www.lidl.fr/h/mode-pour-femme/h10018874?srsltid=AfmBOoqeQ6nYYmpnA49jFqmjDpFnICPqgB3-jv-8i8tHv5Fn0Fnriswb",
      "shopName": "Cocorico Mode",
      "heroTitle": "Mode pour femme : vêtements et accessoires chics à petits prix",
      "heroDescription": "Découvrez notre sélection Made in France à prix doux. Chaque jour des offres irrésistibles pour sublimer votre style !",
      "heroImageKeywords": "Élégance chic",
      "introTitle": "Laissez-vous séduire par l'élégance à la française",
      "introDescription": "Bienvenue chez Cocorico Mode, votre destination de choix pour des vêtements et accessoires féminins à prix imbattables. Profitez de l'excellence du savoir-faire français à travers notre collection soignée. Chaque article est choisi avec passion et attention pour les femmes audacieuses en quête de style et d’économie. Rejoignez-nous pour découvrir une mode qui valorise le pouvoir d'achat sans compromis sur la qualité.",
      "aboutTitle": "Une Qualité Unique",
      "aboutDescription": "Chez Cocorico Mode, nous nous engageons à offrir une mode alliant prix compétitifs et qualité irréprochable. Notre gamme, entièrement fabriquée en France, assure robustesse et design élégants. En célébrant la créativité et l'artisanat locaux, nous contribuons à dynamiser l'économie française. Achetez en toute confiance, car votre satisfaction est au cœur de notre démarche.",
      "aboutImageKeywords": "Style français",
      "testimonial1": "Lucie Dubois",
      "author1": "\"J'ai été bluffée par la qualité des articles reçus ! Le service client est formidable, rapide et toujours à l'écoute. Merci Cocorico Mode pour ces pièces qui me font me sentir unique et élégante.\"",
      "testimonial2": "Chloé Martin",
      "author2": "\"Avec Cocorico Mode, je trouve toujours de quoi renouveler ma garde-robe sans me ruiner. Les offres promotionnelles quotidiennes sont un vrai plus ! Ravie d'encourager une boutique qui mise sur le Made in France.\"",
      "testimonial3": "Antoine Lefèvre",
      "author3": "\"Offrir un cadeau à ma femme n’a jamais été aussi facile : le choix est vaste et les pièces sont d’une qualité exceptionnelle. C'est un réel plaisir de soutenir une boutique française qui allie style et prix abordables.\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Envie de nous poser une question ou besoin de conseils personnalisés ? N'hésitez pas à nous joindre, notre équipe se tient prête à vous assister avec joie et professionnalisme.",
      "footerText": "Merci de faire confiance à Cocorico Mode pour vos envies de style à la française. Restez connectés pour découvrir nos nouveautés et nos offres exclusives !",
      "buttonColor": "#8B5A4E",
      "productsDescription": "Découvrez une mode féminine chic et contemporaine à des prix défiant toute concurrence. Nos produits, mettant à l'honneur le savoir-faire français, promettent élégance et durabilité.",
      "heroImageUrl": "https://images.pexels.com/photos/29850089/pexels-photo-29850089.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}