{
  "sites": [
    {
      "keyword": "Multimédia pas cher : batterie externe, écouteurs etc",
      "keywordPlurial": "Multimédias pas cher : batterie externe, écouteurs etc",
      "slug": "multimdia-pas-cher",
      "source": "https://www.lidl.fr/h/multimedia/h10018903?srsltid=AfmBOoop5RTYUBLg8PffizKijZsZHJ40u2DGijwcRRBAWdOcHe5rwz7o",
      "shopName": "Prix Powerhouse",
      "heroTitle": "Multimédia pas cher : Pour tous les budgets",
      "heroDescription": "Découvrez notre sélection française de haute qualité. Profitez de nos offres imbattables aujourd'hui.",
      "heroImageKeywords": "Technologie Souveraine",
      "introTitle": "Qualité garantie",
      "introDescription": "Bienvenue chez Multimédia Meilleur!",
      "aboutTitle": "Chez nous, le multimédia abordable rime avec excellence française. Notre mission est de vous offrir les meilleures technologies qui respectent votre budget. Des batteries aux écouteurs, chaque produit est soigneusement sélectionné pour vos besoins quotidiens. Avec nos promotions constantes, dites adieu aux compromis!",
      "aboutDescription": "Vos Besoins, Nos Solutions!",
      "aboutImageKeywords": "Lorsque vous optez pour notre boutique, vous choisissez la garantie d'une qualité tricolore. Nous croyons fermement que la technologie d'exception doit être accessible à tous, sans vider votre portefeuille. Nos produits sont tous vérifiés pour leur fiabilité et leur performance afin de vous offrir la meilleure expérience. Venez découvrir pourquoi tant de Français nous font confiance!",
      "testimonial1": "Innovation Respectable",
      "author1": "Chantal Dupuis",
      "testimonial2": "J'ai toujours eu du mal à trouver des accessoires multimédia de bonne qualité à des prix raisonnables. Heureusement, j'ai découvert cette boutique! Les produits sont fiables, et j'ai été vraiment impressionnée par leur service client exceptionnel. Je recommande à tous!",
      "author2": "Philippe Léger",
      "testimonial3": "En parcourant le site, j'ai été étonné par les promotions quotidiennes et la variété offerte. La qualité made in France est évidente dans chaque produit. Je ne peux que lever mon chapeau à cette équipe engagée qui protège vraiment notre pouvoir d'achat.",
      "author3": "Sophie Marin",
      "contactTitle": "Après plusieurs achats, je suis convaincue que j'ai trouvé le meilleur site pour tous mes besoins en multimédia! La politique de retour est une tranquillité d'esprit, et chaque commande arrive rapidement avec des surprises agréables. Bravo pour le service au top!",
      "contactDescription": "Contactez-nous facilement",
      "footerText": "Pour toute question ou besoin d'assistance, n'hésitez pas à nous contacter. Notre équipe se fera un plaisir de vous aider rapidement.",
      "buttonColor": "Votre satisfaction est notre priorité. Achetez malin avec nous et économisez sans compromis!",
      "productsDescription": "#2F4F4F",
      "heroImageUrl": "https://images.pexels.com/photos/29536485/pexels-photo-29536485.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}