{
  "sites": [
    {
      "keyword": "Nettoyeurs haute pression et balayeuses pas chers",
      "keywordPlurial": "Nettoyeurs haute pression et balayeuses pas chers",
      "slug": "nettoyeurs-haute-pression-et",
      "source": "https://www.lidl.fr/h/nettoyeur-haute-pression/h10018984?srsltid=AfmBOoq5BKcwl6MgJXkiPXs3Lyt98is_5OjFwPi06IbgQmc72fJdXGkZ",
      "shopName": "Pression Génie",
      "heroTitle": "Nettoyeurs haute pression et balayeuses pas chers originaux",
      "heroDescription": "Révolutionnez votre nettoyage avec nos équipements à la pointe de la technologie. Efficacité et qualité Made in France à prix imbattable.",
      "heroImageKeywords": "Puissance Éclat",
      "introTitle": "Découvrez l'excellence du nettoyage",
      "introDescription": "Bienvenue chez Pression Génie, où la qualité rencontre l'accessibilité! Nos nettoyeurs haute pression et balayeuses, conçus et fabriqués en France, offrent des performances inégalées pour tous vos besoins de propreté. Que vous soyez un particulier ou un professionnel, nous vous proposons des solutions sur mesure pour chaque surface. Faites confiance à notre expertise et redécouvrez la joie d'un nettoyage sans effort à des prix défiant toute concurrence.",
      "aboutTitle": "Une expertise française",
      "aboutDescription": "Chez Pression Génie, le Made in France est au cœur de notre identité. Nos produits sont minutieusement conçus pour garantir robustesse et innovation. Nous sommes fiers de vous offrir des solutions de nettoyage de haute qualité, respectueuses de l'environnement et adaptées aux spécificités françaises. Venez explorer la différence que fait une fabrication locale.",
      "aboutImageKeywords": "Qualité Française",
      "testimonial1": "Lucien Dupont",
      "author1": "J'ai été impressionné par la polyvalence et la puissance du nettoyeur haute pression que j'ai acheté. La possibilité d'ajuster le jet selon les besoins est un vrai atout, et l'appareil est très simple à utiliser. De plus, le service client a été très réactif et professionnel!",
      "testimonial2": "Élodie Lafleur",
      "author2": "Les balayeuses disponibles chez Pression Génie m'ont simplifié la vie! Avec deux chiens à la maison, je peux désormais garder mon jardin et patio impeccables sans effort. J'apprécie particulièrement le savoir-faire français qui se ressent dans chaque détail du produit.",
      "testimonial3": "Marc Béliveau",
      "author3": "Je cherchais une solution économique et efficace pour entretenir les abords de ma piscine, et j'ai trouvé exactement ce qu'il me fallait ici. La qualité des équipements est remarquable pour le prix proposé. Je suis vraiment ravi de cet investissement durable.",
      "contactTitle": "Vous avez une question?",
      "contactDescription": "Nos experts sont là pour vous assister à chaque étape de votre achat. N'hésitez pas à nous contacter via notre formulaire en ligne pour toute précision.",
      "footerText": "Merci de votre visite sur Pression Génie, où la propreté rime avec économie. Rejoignez nous sur les réseaux pour les dernières actualités et promotions exclusives.",
      "buttonColor": "#1A1A1D",
      "productsDescription": "Découvrez notre gamme de nettoyeurs haute pression et balayeuses : la solution idéale pour un entretien sans compromis. Offrez-vous la qualité Made in France pour des résultats éclatants et durables.",
      "heroImageUrl": "https://images.pexels.com/photos/7400866/pexels-photo-7400866.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}