{
  "sites": [
    {
      "keyword": "Nouvelle collection LIDL : vêtements de mode pas cher",
      "keywordPlurial": "Nouvelles collection LIDL : vêtements de mode pas cher",
      "slug": "nouvelle-collection-lidl",
      "source": "https://www.lidl.fr/h/mode/h10018877?srsltid=AfmBOoqMcjASZl0Fpg0UEa3XeGV44ObN-KKWeNcTlgpCUFmn-XuIztjL",
      "shopName": "Mode Raisonnable",
      "heroTitle": "Nouvelle collection LIDL : vêtements de mode pas cher",
      "heroDescription": "Découvrez des pièces tendance à des prix imbattables. Profitez de promotions quotidiennes tout en soutenant le savoir-faire français.",
      "heroImageKeywords": "Style Chic",
      "introTitle": "Tendance Economie",
      "introDescription": "Bienvenue chez Mode Raisonnable",
      "aboutTitle": "Plongez dans l'univers de la mode à prix doux avec notre nouvelle collection Lidl ! Ici, chaque vêtement est soigneusement sélectionné pour son design tendance et sa superbe qualité Made in France. Qui a dit que mode abordable était synonyme de compromis ? Grâce à nos offres exclusives, la mode responsable devient accessible pour tous les budgets.",
      "aboutDescription": "La Mode pour Tous",
      "aboutImageKeywords": "Chez Mode Raisonnable, nous croyons que tout le monde a droit à la mode de qualité sans se ruiner. C'est la raison pour laquelle nos collections sont fabriquées en France, assurant un savoir-faire exceptionnel tout en protégeant votre pouvoir d'achat. Explorez nos promotions quotidiennes, redécouvrez le plaisir du shopping sans culpabilité. Adoptez un style chic, à prix unique et toujours en accord avec vos valeurs.",
      "testimonial1": "Élégance Accessible",
      "author1": "Clémentine Duval",
      "testimonial2": "\"J'ai été agréablement surprise par la qualité des vêtements Lidl. Le fait qu'ils soient fabriqués en France est un vrai plus pour moi. Je peux renouveler ma garde-robe régulièrement sans exploser mon budget, et ça, c’est formidable !\"",
      "author2": "Bastien Morel",
      "testimonial3": "\"Mode Raisonnable m'a réconcilié avec le shopping en ligne. Recevoir des vêtements aussi stylés et confortables à la maison, c'est un vrai bonheur. Les promotions sont vraiment intéressantes et la qualité est au rendez-vous à chaque commande.\"",
      "author3": "Solène Lefebvre",
      "contactTitle": "\"Je suis totalement conquise par la nouvelle collection LIDL ! Les vêtements sont à la fois beaux et abordables, ce qui est rare de nos jours. Le service client a été très réactif lors de mon retour, ce qui m'encourage à recommander cette boutique à mes amis.\"",
      "contactDescription": "Contactez-nous",
      "footerText": "Pour toute question ou remarque, notre équipe se tient à votre disposition. Nous vous répondons avec plaisir dans les meilleurs délais.",
      "buttonColor": "Restez connecté avec nous pour ne rien manquer de nos offres spéciales. Profitez de la mode française à prix doux où que vous soyez !",
      "productsDescription": "#004085",
      "heroImageUrl": "https://images.pexels.com/photos/29842771/pexels-photo-29842771.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}