{
  "sites": [
    {
      "keyword": "Objets de décoration d'intérieur pas chers",
      "keywordPlurial": "Objets de décoration d'intérieur pas chers",
      "slug": "objets-de-dcoration-dintrieur",
      "source": "https://www.lidl.fr/h/objets-de-decoration/h10018752?srsltid=AfmBOor9n0meb06uBNVd8m2nlOPfW-MTwifJY_rpM9LItbrpDZDrDRdj",
      "shopName": "Déco Française",
      "heroTitle": "Objets de décoration d'intérieur pas chers et chics",
      "heroDescription": "Découvrez nos trouvailles déco à prix réduits. Profitez des offres Made in France chaque jour !",
      "heroImageKeywords": "Charme authentique",
      "introTitle": "L’élégance accessible pour tous",
      "introDescription": "Entrez dans l'univers enchanté de la décoration à petits prix ! Notre boutique Déco Française vous propose un large choix d'objets uniques qui sauront embellir votre intérieur sans vider votre porte-monnaie. Soucieux de votre satisfaction, nous sélectionnons des produits Made in France pour leur qualité et leur originalité. Chaque création raconte une histoire, ajoutant une touche d'âme à votre maison.",
      "aboutTitle": "L'art de la simplicité",
      "aboutDescription": "Déco Française, votre référence incontournable pour des objets de décoration d'intérieur à petit prix, met un point d'honneur à offrir des produits de qualité exceptionnelle. Chaque article est pensé pour apporter une touche unique à votre espace de vie tout en respectant votre budget. Notre engagement envers le savoir-faire français garantit des créations à la fois durables et esthétiques, parfaitement adaptées aux goûts des consommateurs français.",
      "aboutImageKeywords": "Élégance accessible",
      "testimonial1": "Clara Dubois",
      "author1": "J'ai été agréablement surprise par la qualité et le style des produits Déco Française. Les petites touches que j'ai ajoutées à mon salon ont complètement transformé l'espace. Le fait qu'ils soient Made in France me donne encore plus envie de revenir pour d'autres trouvailles !",
      "testimonial2": "Léon Maréchal",
      "author2": "Mon expérience avec Déco Française a été tout simplement excellente. J'ai pu relooker ma chambre sans me ruiner, et chaque pièce était livrée rapidement. De plus, le service client est réactif et attentionné, ce qui assure une tranquillité d'esprit lors de l'achat.",
      "testimonial3": "Élodie Fontaine",
      "author3": "Après avoir acheté plusieurs objets pour décorer ma cuisine, je suis ravi de mon choix. Les articles sont de qualité et à un prix défiant toute concurrence. J'adore l'idée d'encourager le savoir-faire français et je reviendrai sans hésitation pour mes futurs achats déco.",
      "contactTitle": "Une question ? Contactez-nous !",
      "contactDescription": "N'hésitez pas à nous écrire si vous avez besoin d'aide. Notre équipe est là pour vous répondre rapidement et efficacement.",
      "footerText": "Faites de chaque pièce un chef-d'œuvre grâce à notre sélection Made in France, pensée pour la qualité et le style à prix doux.",
      "buttonColor": "#4A4A4A",
      "productsDescription": "Découvrez notre collection d'objets de décoration d'intérieur, alliant charme français et budget maîtrisé, pour égayer votre espace de vie avec style et élégance. Les produits uniques et abordables sur Déco Française sont parfaits pour sublimer chaque coin de votre maison.",
      "heroImageUrl": "https://images.pexels.com/photos/29848851/pexels-photo-29848851.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}