{
  "sites": [
    {
      "keyword": "Ordinateur & bureau",
      "keywordPlurial": "Ordinateurs & bureau",
      "slug": "ordinateur-bureau",
      "source": "https://www.lidl.fr/h/ordinateur-bureau/h10018899?srsltid=AfmBOop0gDXWfA8kuQBX-4l9Xe3-oN6y1r4rh6ys5cT6YD9z1S38pCje",
      "shopName": "Hauts-Performances",
      "heroTitle": "Ordinateur & Bureau : Efficacité inégalée",
      "heroDescription": "Vivez la performance ultime avec nos ordinateurs de bureau Made in France. Découvrez la qualité et l'innovation pour vos besoins en technologie de bureau.",
      "heroImageKeywords": "Informatique Évolutive",
      "introTitle": "Découvrez l'Excellence Française",
      "introDescription": "Bienvenue dans votre espace de productivité ultime, où qualité et innovation françaises se rencontrent. Nos ordinateurs de bureau offrent la performance et la durabilité nécessaires pour réussir dans un monde numérique en évolution constante. Que vous soyez créatif ou professionnel, chaque produit est conçu pour répondre aux attentes les plus exigeantes. Rejoignez-nous dans cette aventure technologique et découvrez la différence.",
      "aboutTitle": "Un Engagement Réel",
      "aboutDescription": "Nous nous engageons à vous offrir des produits Made in France qui respectent les standards de qualité les plus élevés. Chaque ordinateur est fabriqué avec soin pour garantir d'excellentes performances, tout en soutenant l'économie locale. Avec notre boutique, soyez assuré d'investir dans des machines qui allient fiabilité et innovation. Offrez-vous la tranquillité d'esprit en choisissant des produits conçus et assemblés près de chez vous.",
      "aboutImageKeywords": "Innovation Locale",
      "testimonial1": "Théodore Dupuis",
      "author1": "\"J'ai été impressionné par l'attention aux détails et la qualité générale des ordinateurs de bureau. Non seulement ils sont performants, mais ils sont aussi incroyablement fiables et robustes. Je recommande cette boutique à toute personne cherchant à soutenir le savoir-faire français !\"",
      "testimonial2": "Estelle Giraud",
      "author2": "\"La qualité de service est tout simplement extraordinaire. J'ai reçu des conseils personnalisés qui m'ont aidé à choisir exactement ce dont j'avais besoin pour mon bureau. Je suis fière d'avoir investi dans un produit français de première classe.\"",
      "testimonial3": "Guillaume Fontaine",
      "author3": "\"C'est un plaisir d'utiliser un ordinateur qui fonctionne sans faille jour après jour. La performance est exceptionnelle et le design élégant me rappelle chaque jour pourquoi j'ai choisi cette marque. Une expérience utilisateur sans pareille !\"",
      "contactTitle": "Contactez-nous Facilement",
      "contactDescription": "N'hésitez pas à nous joindre pour toute question. Notre équipe se fera un plaisir de vous répondre rapidement et efficacement.",
      "footerText": "Votre satisfaction est notre priorité. Restez connectés pour de nouvelles offres et innovations !",
      "buttonColor": "#2C3E50",
      "productsDescription": "Nos ordinateurs de bureau, fabriqués en France, sont synonymes de performance et de durabilité. Explorez notre gamme de produits conçus pour répondre à vos exigences professionnelles et personnelles.",
      "heroImageUrl": "https://images.pexels.com/photos/17483868/pexels-photo-17483868.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}