{
  "sites": [
    {
      "keyword": "Oreillers et coussins synthétiques pas chers",
      "keywordPlurial": "Oreillers et coussins synthétiques pas chers",
      "slug": "oreillers-et-coussins-synthtiques",
      "source": "https://www.lidl.fr/h/oreillers-synthetiques/h10018725?srsltid=AfmBOoqgVQzi-MDPtkESd-Q20b8MSpMjgJhTjHwG2oFXBCTMcUy2c_9f",
      "shopName": "Douceur Française",
      "heroTitle": "Oreillers et coussins synthétiques pas chers, qualité française",
      "heroDescription": "Découvrez nos oreillers et coussins fabriqués en France à des prix incroyables. Profitez de promotions quotidiennes pour des nuits plus douces sans vous ruiner.",
      "heroImageKeywords": "Confort Douillet",
      "introTitle": "Bienvenue Chez Les Rêves",
      "introDescription": "Bienvenue dans le monde enchanteur de notre boutique Made in France. Ici, chaque oreiller et coussin est conçu avec amour pour offrir un confort exceptionnel à des prix accessibles. Nous nous engageons à soutenir le savoir-faire français tout en gardant votre portefeuille à l'esprit. Plongez dans la douceur et laissez nos créations embellir vos nuits.",
      "aboutTitle": "Sérénité Assurée",
      "aboutDescription": "Chez nous, la qualité et l’accessibilité ne font qu’un. Nous mettons un point d'honneur à proposer des produits fabriqués localement pour soutenir l'économie et les artisans français. Nos oreillers et coussins synthétiques sont soigneusement conçus pour répondre aux besoins de chaque dormeur en quête de confort. Rejoignez-nous dans cette aventure de douceur à des prix imbattables.",
      "aboutImageKeywords": "Harmonie Française",
      "testimonial1": "Jean-Michel Brisse",
      "author1": "Je suis tombé amoureux de ces oreillers de fabrication française. Ils offrent un soutien exceptionnel et ont transformé ma qualité de sommeil. Ils valent chaque centime dépensé !",
      "testimonial2": "Marie-Rose Blanc",
      "author2": "Ces coussins sont un véritable must-have à des prix tellement abordables ! Je suis ravie d’encourager une entreprise qui valorise la production française. Ma maison n'a jamais été aussi confortable.",
      "testimonial3": "Georges Lesage",
      "author3": "J'ai cherché des oreillers confortables pendant des mois et je les ai enfin trouvés ici. La qualité française se ressent dès qu'on pose la tête. Je recommande vivement à tous mes amis !",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou suggestion. Notre équipe en France est à votre écoute pour une expérience client inoubliable.",
      "footerText": "Merci de nous avoir visités. Vous trouverez chez nous la qualité française à chaque clic. Faites de beaux rêves et à bientôt !",
      "buttonColor": "#343a40",
      "productsDescription": "Chez [Nom de la Boutique], nous vous proposons une gamme d'oreillers et de coussins synthétiques qui allient confort et économie. Fabriqués en France, nos produits garantissent un soutien optimal pour des nuits paisibles à petit prix.",
      "heroImageUrl": "https://images.pexels.com/photos/5829775/pexels-photo-5829775.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}