{
  "sites": [
    {
      "keyword": "Oreillers pour sommeil latéral",
      "keywordPlurial": "Oreillers pour sommeil latéral",
      "slug": "oreillers-pour-sommeil-latral",
      "source": "https://www.lidl.fr/h/oreillers-pour-sommeil-lateral/h10018727?srsltid=AfmBOoqftPdQsR4ri-AORNXkJrX6ZlHgT-QUgcYVRR_nhAtDr7OlXbre",
      "shopName": "Cocon Douillet",
      "heroTitle": "Oreillers pour sommeil latéral : confort optimal",
      "heroDescription": "Découvrez nos oreillers Made in France pour un sommeil réparateur. Adaptés aux dormeurs latéraux, ces oreillers vous promettent des nuits paisibles.",
      "heroImageKeywords": "Douceur Réveil",
      "introTitle": "Cocons de Sérénité",
      "introDescription": "Bienvenue dans un univers de confort dédié à votre sommeil. Chez Cocon Douillet, nous pensons que chaque dormeur mérite un oreiller adapté à ses besoins, spécialement conçu pour les dormeurs latéraux. Notre engagement envers la qualité Made in France nous permet de vous offrir des produits qui répondent aux attentes les plus élevées des acheteurs français. Laissez-vous séduire par l'alliance parfaite entre confort et accessibilité.",
      "aboutTitle": "Confort Inégalé",
      "aboutDescription": "Nos oreillers pour sommeil latéral sont le fruit d'un savoir-faire artisanal français exceptionnel. Chaque oreiller est pensé pour offrir un soutien optimal à votre nuque et contribuer à un meilleur alignement de votre colonne vertébrale. Nos produits sont également conçus dans un esprit de respect de l'environnement, en utilisant des matériaux durables et hypoallergéniques. Offrez-vous des nuits de sommeil réparatrices tout en soutenant l'économie locale.",
      "aboutImageKeywords": "Fabrication Française",
      "testimonial1": "Albin Chatelard",
      "author1": "Ces oreillers ont véritablement changé ma qualité de sommeil. En tant que dormeur latéral, j'ai enfin trouvé le soutien dont j'avais besoin pour éviter les douleurs cervicales. De plus, la garantie de fabrication française renforce ma confiance en ce produit.",
      "testimonial2": "Irène Duboc",
      "author2": "Je suis ravie de mon achat chez Cocon Douillet. L'accueil chaleureux et la sécurité de pouvoir retourner l'oreiller sous 30 jours m'a tout de suite rassurée. Après quelques nuits d'adaptation, je ne peux plus m'en passer, mes nuits sont enfin paisibles.",
      "testimonial3": "Lucien Dupin",
      "author3": "Mes nuits sont transformées depuis que j'utilise un oreiller de cette boutique. Fini le réveil avec des douleurs aux épaules, c'est un véritable soulagement. Je recommande sans réserve à tous ceux qui dorment sur le côté.",
      "contactTitle": "Besoin de Renseignements ?",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question concernant nos produits ou votre commande. Notre équipe dévouée est là pour vous guider vers un sommeil de qualité.",
      "footerText": "Merci de votre visite sur notre boutique en ligne dédiée au sommeil de qualité. Nous espérons que votre expérience d'achat répondra à vos attentes.",
      "buttonColor": "#112233",
      "productsDescription": "Entrez dans l'univers du sommeil réparateur avec nos oreillers Made in France, spécialement conçus pour ceux qui dorment sur le côté. Profitez d'une qualité exceptionnelle et d'un confort inégalé à des prix défiant toute concurrence.",
      "heroImageUrl": "https://images.pexels.com/photos/839725/pexels-photo-839725.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}