{
  "sites": [
    {
      "keyword": "Outils électroportatifs, décapeur thermique pas chers",
      "keywordPlurial": "Outils électroportatifs, décapeur thermique pas chers",
      "slug": "outils-lectroportatifs-dcapeur-thermique",
      "source": "https://www.lidl.fr/h/outils-electroportatifs/h10018969?srsltid=AfmBOorMXD3W4eB4BM6spRjFf67tefHeRdHJ0_1OSe9o6-Vy3Cq56Aub",
      "shopName": "Électro-Génie",
      "heroTitle": "Outils électroportatifs, décapeur thermique pas chers aujourd'hui !",
      "heroDescription": "Dénichez des outils haute qualité à prix incroyables ! Conçus pour vous simplifier la vie au quotidien.",
      "heroImageKeywords": "Performance Assurée",
      "introTitle": "Une qualité française au service de vos projets",
      "introDescription": "Bienvenue chez Électro-Génie, votre destination de choix pour des outils français à prix réduits. Ici, chaque article est minutieusement sélectionné pour répondre aux standards de qualité que vous méritez. Profitez d'un vaste choix adapté pour les bricoleurs passionnés comme vous. Simplifiez vos travaux tout en soutenant le savoir-faire local.",
      "aboutTitle": "Made in France, fait avec passion",
      "aboutDescription": "À Électro-Génie, nous valorisons l'artisanat français et l'excellence à travers notre gamme d'outils. Notre engagement est de vous offrir des produits fiables, conçus pour durer, et à un prix qui respecte votre budget. Rejoignez une communauté de bricoleurs qui choisissent la qualité et la précision du Made in France. Visitez notre boutique, et découvrez l’outil idéal pour chaque projet.",
      "aboutImageKeywords": "Outils Garantis",
      "testimonial1": "Clément Dupuis",
      "author1": "\"J'ai été agréablement surpris par la qualité des produits de cette boutique. Le décapeur thermique que j'ai acheté m'a permis de finir mon projet en un rien de temps. Excellente expérience d'achat, je recommande vivement !\"",
      "testimonial2": "Nathalie Lemire",
      "author2": "\"Électro-Génie ne doit pas mentir quand il parle de qualité. J'avais des doutes, mais après avoir essayé leurs outils, je suis convaincue ! Le service client est également très réactif, un vrai plus.\"",
      "testimonial3": "François Laborde",
      "author3": "\"Enfin une boutique qui tient ses promesses ! Les tarifs sont imbattables et la qualité est formidable. J'apprécie particulièrement la facilité de retour gratuite qui montre la confiance de l'enseigne en ses produits.\"",
      "contactTitle": "Contactez-Nous Aujourd'hui",
      "contactDescription": "Pour toute question, notre équipe est là pour vous aider. Contactez-nous par téléphone ou e-mail pour un service personnalisé.",
      "footerText": "Merci d'avoir visité Électro-Génie, votre partenaire en équipements de bricolage. Revenez souvent pour profiter de nos offres exceptionnelles !",
      "buttonColor": "#2F3A47",
      "productsDescription": "Découvrez notre gamme d'outils électroportatifs robustes et accessibles. Dénichez des produits au rapport qualité-prix imbattable, adaptés à chaque besoin et projet.",
      "heroImageUrl": "https://images.pexels.com/photos/29824551/pexels-photo-29824551.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}