{
  "sites": [
    {
      "keyword": "Outils de bricolage et outils manuels pas chers",
      "keywordPlurial": "Outils de bricolage et outils manuels pas chers",
      "slug": "outils-de-bricolage-et",
      "source": "https://www.lidl.fr/h/outils-manuels/h10018988?srsltid=AfmBOor4gfFtZpnpw95HLrLIfMdFwrYhx87Ot01BZb5NrsDR2NbrGMBT",
      "shopName": "BricoPlus",
      "heroTitle": "Outils de bricolage et outils manuels pas chers",
      "heroDescription": "Découvrez notre sélection d'outils robustes et abordables. Profitez de la qualité française garantie au meilleur prix.",
      "heroImageKeywords": "Perceuses, scies",
      "introTitle": "Vos projets méritent le meilleur",
      "introDescription": "Bienvenue chez BricoPlus, votre destination de choix pour des outils de bricolage de qualité à prix doux. Fier de notre fabrication française, nous mettons un point d'honneur à vous proposer une sélection qui allie robustesse et économies. Que vous soyez débutant ou expert, notre gamme s’adapte à tous vos besoins sans compromis. Inscrivez-vous pour ne rater aucune de nos promotions exclusives et continuons de protéger ensemble votre pouvoir d'achat.",
      "aboutTitle": "Notre savoir-faire",
      "aboutDescription": "Fonctionner avec les outils adaptés transforme chaque tâche en une réussite. Chez BricoPlus, nous mettons à votre disposition des produits qui respectent les normes les plus strictes de qualité et de durabilité française. C’est notre engagement à rendre le bricolage accessible sans casser votre tirelire. Découvrez chaque jour la passion qui nous anime pour vous servir au mieux.",
      "aboutImageKeywords": "Qualité, prix",
      "testimonial1": "Basile Dubois",
      "author1": "J'ai découvert BricoPlus sur les conseils d'un ami, et je suis plus que satisfait de ma commande. Les outils sont solides, d'une qualité incroyable et question rapport qualité-prix, ils sont imbattables. Le service client est également très réactif, ce qui fait toute la différence.",
      "testimonial2": "Chloé Moreau",
      "author2": "Dès ma première visite sur le site, j'ai été impressionnée par la diversité des outils disponibles. J'ai reçu ma livraison rapidement et tous mes achats étaient parfaitement emballés. C'est le paradis des bricoleurs consciencieux comme moi, avec en prime le plaisir de soutenir le Made in France.",
      "testimonial3": "Valentin Lemoine",
      "author3": "Rien à redire, BricoPlus a répondu à toutes mes attentes et bien plus encore. Chaque outil commandé fait preuve d'une excellente performance, j'ai senti une nette amélioration dans mon atelier grâce à leurs produits. Leur politique de retour est rassurante, mais je n’ai encore jamais eu besoin de l’utiliser!",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question ou demande de conseil, notre équipe d'experts est à votre disposition. N’hésitez pas à nous contacter par email ou téléphone, nous serons ravis de vous aider à faire le bon choix.",
      "footerText": "Merci de faire confiance à BricoPlus pour vos besoins en bricolage de qualité française. Nous restons à votre écoute pour améliorer votre expérience à chaque visite.",
      "buttonColor": "#4A4A4A",
      "productsDescription": "Explorez notre large gamme d'outils de bricolage conçus pour satisfaire toutes vos exigences. Chaque produit est soigneusement sélectionné pour sa résistance et sa performance, vous permettant de réaliser vos projets en toute simplicité et confiance.",
      "heroImageUrl": "https://images.pexels.com/photos/29817620/pexels-photo-29817620.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}