{
  "sites": [
    {
      "keyword": "Outils pour souder",
      "keywordPlurial": "Outils pour souder",
      "slug": "outils-pour-souder",
      "source": "https://www.lidl.fr/h/outils-pour-souder/h10018975?srsltid=AfmBOopjMPNjRNPObs8sbU6_GFZu4PHN7btqkWyAx_WPh3IhKGOcnUPI",
      "shopName": "Artisan Soudure",
      "heroTitle": "Outils pour souder à prix français",
      "heroDescription": "Découvrez nos outils de soudure, qualité Made in France. Achetez sereinement, satisfaction garantie sous 30 jours !",
      "heroImageKeywords": "Finesse Soudure",
      "introTitle": "Maîtrisez votre Art de Soudure",
      "introDescription": "Bienvenue chez Artisan Soudure, votre expert français en outils de soudure de haute qualité. Profitez de nos prix imbattables directement depuis l'atelier, made in France. Nos promotions quotidiennes assurent que vous obtenez le meilleur sans compromis. Joignez-vous à notre communauté de passionnés du travail bien fait.",
      "aboutTitle": "Soudure, notre Engagement",
      "aboutDescription": "Chez Artisan Soudure, nous valorisons l'art de la soudure française avec des outils conçus pour durer et performer. Notre mission est de vous fournir des équipements qui soutiennent votre passion et votre métier avec une qualité irréprochable. Forts de notre engagement pour l'excellence, nous sommes au service des artisans et des bricoleurs à travers la France. Venez découvrir la différence !",
      "aboutImageKeywords": "Expertise Locale",
      "testimonial1": "Jacques Vauclare",
      "author1": "Les outils d'Artisan Soudure ont révolutionné mon travail quotidien. J'apprécie particulièrement leur robustesse et la précision qu'ils apportent à chaque projet. De plus, le service client est exceptionnel et toujours prêt à aider.",
      "testimonial2": "Marion Dupont",
      "author2": "En tant que passionnée de DIY, j'ai trouvé ici des outils qui correspondent parfaitement à mes besoins. La qualité française est vraiment présente et cela se ressent dans chaque soudure. Les prix sont attractifs et m'ont permis d'élargir mon atelier à moindre coût.",
      "testimonial3": "Hervé Lemaitre",
      "author3": "Je recommande vivement cette boutique pour tous ceux qui recherchent des outils de soudure fiables et durables. Chaque article que j'ai acheté a dépassé mes attentes en termes de performance. Un vrai paradis pour les amoureux du travail manuel.",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Besoin d'aide ou de conseils pour choisir votre prochain outil ? Notre équipe dévouée est là pour vous accompagner dans vos achats.",
      "footerText": "Merci de nous avoir choisis pour vos besoins en soudure. Artisan Soudure, votre partenaire de confiance.",
      "buttonColor": "#313131",
      "productsDescription": "Nos outils de soudure sont spécialement conçus pour offrir des performances optimales tout en respectant votre budget. Fabriqués en France, nos produits garantissent une durabilité exceptionnelle et une précision à chaque utilisation.",
      "heroImageUrl": "https://images.pexels.com/photos/29839297/pexels-photo-29839297.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}