{
  "sites": [
    {
      "keyword": "Outils & pièces",
      "keywordPlurial": "Outils & pièces",
      "slug": "outils-pices",
      "source": "https://www.lidl.fr/h/outils-pieces/h10018516?srsltid=AfmBOop7o0MWFhMBGSsQkv2aG5ejefdzIhr0Q-XC-tDNNrUxMV1K7o0I",
      "shopName": "Ateliers Équipés",
      "heroTitle": "Outils & pièces pour les Français exigeants",
      "heroDescription": "Découvrez notre sélection d'outils d'exception. Qualité française garantie pour vos projets ambitieux.",
      "heroImageKeywords": "Essentiels Quotidiens",
      "introTitle": "Excellence locale à portée de main",
      "introDescription": "Bienvenue dans l'univers de notre boutique, où la qualité Made in France rencontre l'efficacité. Chaque outil et pièce que nous proposons a été soigneusement sélectionné pour répondre aux besoins précis des bricoleurs et des professionnels français. Nos promotions quotidiennes vous assurent des prix compétitifs sans compromettre la qualité. Redécouvrez le plaisir de bricoler avec des produits qui incarnent le savoir-faire français.",
      "aboutTitle": "L'Artisanat Éclairé",
      "aboutDescription": "Nous croyons à la puissance d'une fabrication locale qui respecte les normes les plus strictes de qualité. Nos outils et pièces sont conçus pour durer et satisfaire aussi bien les passionnés que les experts. En choisissant notre boutique, vous soutenez les artisans français et profitez d'une garantie de fiabilité et de performance. Votre satisfaction est notre priorité, avec un service client accessible et attentif.",
      "aboutImageKeywords": "Savoir-Faire Français",
      "testimonial1": "Étienne Dubois",
      "author1": "J'ai été agréablement surpris par la qualité des outils vendus ici. Chaque pièce est robuste et semble faite pour durer. Je recommande vivement cette boutique pour tous vos projets de bricolage.",
      "testimonial2": "Clémence Moreau",
      "author2": "J'ai trouvé ici des pièces spécifiques difficiles à dénicher ailleurs. Non seulement le service client est exceptionnel, mais les prix sont également très attractifs. Je reviendrai sans hésiter.",
      "testimonial3": "Gaspard Vaugrenard",
      "author3": "Cette boutique est une véritable trouvaille pour les amateurs de bricolage. Les promotions constantes permettent de travailler avec du matériel de qualité à moindre coût. La politique de retour est un vrai plus pour acheter en toute confiance.",
      "contactTitle": "Besoin d'un coup de main ?",
      "contactDescription": "Pour toute question ou suggestion, n'hésitez pas à nous contacter. Notre équipe est à votre écoute pour vous apporter l'aide nécessaire rapidement.",
      "footerText": "Merci de votre visite sur notre site. Nous espérons que vous trouverez tout ce dont vous avez besoin pour vos projets. À très bientôt !",
      "buttonColor": "#3D2B1F",
      "productsDescription": "Explorez notre gamme exclusive d'outils et de pièces manufacturés en France. Nous nous engageons à offrir des produits d'excellence à des prix accessibles, soutenant ainsi le savoir-faire local.",
      "heroImageUrl": "https://images.pexels.com/photos/19156895/pexels-photo-19156895.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}