{
  "sites": [
    {
      "keyword": "Outillage de jardinages et outils de jardin pas chers",
      "keywordPlurial": "Outillages de jardinages et outils de jardin pas chers",
      "slug": "outillage-de-jardinages-et",
      "source": "https://www.lidl.fr/h/outillage-de-jardinage/h10018571?srsltid=AfmBOoohlg5l4-dmhjt1i9NO6tAep7NdUgNTK5c_MDuD7rpfDf8tEk1S",
      "shopName": "Verdure Outils",
      "heroTitle": "Outillage de jardinages et outils de jardin pas chers: qualité assurée",
      "heroDescription": "Découvrez nos solutions abordables pour un jardin magnifique. Transformez vos espaces verts sans vous ruiner avec notre sélection.",
      "heroImageKeywords": "Pelouses robustes",
      "introTitle": "Outils exemplaires pour tous vos projets verts",
      "introDescription": "Bienvenue chez Verdure Outils, votre destination incontournable pour l'entretien de votre jardin. Nous vous proposons une gamme exclusive d'outils à des prix défiant toute concurrence, garantis made in France pour assurer une qualité inégalée. Nos produits sont parfaits pour les passionnés de jardinage à la recherche de simplicité et d'efficacité. Votre jardin n’aura jamais été aussi resplendissant!",
      "aboutTitle": "Le secret d'un jardin radieux",
      "aboutDescription": "Chez Verdure Outils, nous savons que la qualité est primordiale pour réaliser un jardin de rêve. C'est pour cela que tous nos outils sont fabriqués en France, amalgamant tradition et innovation. Nos clients bénéficient de produits durables qui facilitent chaque coupe, chaque semis, et chaque entretien. Profitez de notre expertise pour redonner vie et couleur à votre jardin tout en soutenant l'économie locale.",
      "aboutImageKeywords": "Jardin fleuri",
      "testimonial1": "Lise Beaumont",
      "author1": "La qualité des outils de Verdure Outils a changé ma façon de jardiner! Leur robustesse et maniabilité m'ont permis de transformer mon extérieur en un vrai coin de paradis. Je recommande absolument pour leur excellent rapport qualité-prix.",
      "testimonial2": "Arnaud Dubois",
      "author2": "Depuis que j’utilise les produits de Verdure Outils, l’entretien de mon jardin est devenu un vrai plaisir. Les outils sont fiables et facilitent toutes mes tâches de manière incroyable. La qualité made in France est vraiment au rendez-vous et cela se ressent.",
      "testimonial3": "Clara Lejeune",
      "author3": "Je suis enchantée par les outils que j'ai achetés chez Verdure Outils. Leur prix très compétitif m'a permis d'acquérir plusieurs pièces essentielles pour l’entretien de mon jardin. Chaque produit assure un travail soigné et efficace, je suis conquise!",
      "contactTitle": "Gardez le contact",
      "contactDescription": "Notre équipe est à votre écoute pour répondre à toutes vos questions et vous guider dans vos choix. N'hésitez pas à nous contacter pour recevoir des conseils personnalisés.",
      "footerText": "Merci de faire confiance à Verdure Outils pour embellir votre jardin. Ensemble, donnons vie à vos espaces extérieurs grâce à des produits de qualité française.",
      "buttonColor": "#2A4738",
      "productsDescription": "Nos outils de jardin made in France vous garantissent une pelouse saine et rayonnante. Redécouvrez le plaisir du jardinage avec des produits fiables et abordables.",
      "heroImageUrl": "https://images.pexels.com/photos/29787613/pexels-photo-29787613.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}