{
  "sites": [
    {
      "keyword": "Paniers de rangement et paniers de courses pas chers",
      "keywordPlurial": "Paniers de rangement et paniers de courses pas chers",
      "slug": "paniers-de-rangement-et",
      "source": "https://www.lidl.fr/h/panier/h10018681?srsltid=AfmBOopSyIexPoqUWB2YmNpNZY-OL0wUorEkMnLHAHEz6ooQ_NMEQyFW",
      "shopName": "Paniers Passion",
      "heroTitle": "Paniers de rangement et paniers de courses pas chers!",
      "heroDescription": "Découvrez notre sélection de paniers à prix doux. Made in France, pensés pour vous.",
      "heroImageKeywords": "Rangement Pratique",
      "introTitle": "Rangements Inspirés",
      "introDescription": "Simplifiez la vie avec nos paniers accessibles",
      "aboutTitle": "Bienvenue chez Paniers Passion, une boutique conçue pour ceux qui recherchent qualité et économie. Plongez dans un univers où chaque panier raconte une histoire de savoir-faire français. Notre sélection varie du panier le plus simple aux modèles les plus élégants, à des prix défiant toute concurrence. Chez nous, chaque achat est une promesse de satisfaction sans compromis sur le style.",
      "aboutDescription": "Fiabilité française",
      "aboutImageKeywords": "Chez Paniers Passion, nous prenons soin de sélectionner méticuleusement chaque produit pour garantir une qualité supérieure. Conscients de l'importance du budget, nous vous proposons des offres qui préservent votre pouvoir d'achat, tout en privilégiant le Made in France. Nos paniers conjuguent fonctionnalité et raffinement, répondant ainsi parfaitement aux attentes des acheteurs soucieux de leur quotidien. Optez pour des solutions ingénieuses qui embellissent votre espace tout en restant à l'écoute de vos besoins.",
      "testimonial1": "Confort Chic",
      "author1": "Nicolas Dufresne",
      "testimonial2": "Depuis que j'ai découvert cette boutique, ma maison est bien mieux organisée. Les produits sont abordables et surtout, ils allient esthétique et solidité. Pour moi, c'est la meilleure adresse pour des paniers de qualité.",
      "author2": "Clara Perrault",
      "testimonial3": "Je n'ai jamais été aussi satisfaite de mes achats en ligne ! Les paniers sont non seulement beaux, mais également incroyablement pratiques. De plus, le service client est impeccable et toujours prêt à aider.",
      "author3": "Antoine Morel",
      "contactTitle": "La diversité des paniers proposés est impressionnante, et les prix sont tout simplement imbattables. J'apprécie particulièrement le retour gratuit si quelque chose ne convient pas. Paniers Passion est devenu mon magasin de référence.",
      "contactDescription": "Trouvez-nous facilement",
      "footerText": "Nous sommes impatients de répondre à toutes vos questions et de vous aider à trouver le panier idéal. Contactez-nous sans hésitation, notre équipe est à votre écoute pour une expérience d'achat agréable.",
      "buttonColor": "Un plaisir de vous servir. Profitez de nos produits d'excellence, conçus pour simplifier votre quotidien avec style.",
      "productsDescription": "#2E4053",
      "heroImageUrl": "https://images.pexels.com/photos/12932494/pexels-photo-12932494.png?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}