{
  "sites": [
    {
      "keyword": "Pantalons, jeans et salopettes de travail pas chers",
      "keywordPlurial": "Pantalons,s jeans et salopettes de travail pas chers",
      "slug": "pantalons-jeans-et-salopettes",
      "source": "https://www.lidl.fr/h/pantalons-de-travail/h10018554?srsltid=AfmBOopjUVoNN2toIh13IBhP1tkcl9uIIkqtHfMxVLUbL44z-btuT2c5",
      "shopName": "**Shop Name**",
      "heroTitle": "Travail Authentique",
      "heroDescription": "**Hero Section**",
      "heroImageKeywords": "Pantalons, jeans et salopettes de travail made in France",
      "introTitle": "Découvrez l'alliance parfaite du style et de la résistance. Des vêtements de travail à prix doux pour protéger votre pouvoir d'achat.",
      "introDescription": "**Hero Image**",
      "aboutTitle": "Confort Durable",
      "aboutDescription": "**Intro Section**",
      "aboutImageKeywords": "Votre allié du quotidien",
      "testimonial1": "Notre boutique célèbre l'artisanat français avec un assortiment unique de pantalons, jeans et salopettes de travail. Conçus avec soin, nos produits garantissent à la fois confort et durabilité. Chez nous, chaque article reflète l'excellence du \"Made in France\". Faites l’expérience d’un service client dédié et de remises quotidiennes.",
      "author1": "**About Section**",
      "testimonial2": "Savoir-faire et passion",
      "author2": "Depuis notre création, nous prônons l'art de bien confectionner. Fièrement made in France, notre sélection évoque un équilibre parfait entre fonctionnalité et style, ajustés aux réalités des experts du travail. Nous sommes plus qu'un simple magasin : une expérience pensée pour valoriser votre quotidien. Votre satisfaction est notre mission, aujourd'hui et demain.",
      "testimonial3": "**About Image**",
      "author3": "Authentique Expertise",
      "contactTitle": "**Testimonial Autor 1**",
      "contactDescription": "Chantal Leblanc",
      "footerText": "**Testimonial Content 1**",
      "buttonColor": "J'ai enfin trouvé des pantalons de travail qui allient confort et robustesse sans sacrifier à l'élégance. Le service client est exceptionnel : mes questions ont été traitées avec la plus grande attention. Reviendrai sûrement pour mes futurs achats professionnels.",
      "productsDescription": "**Testimonial Autor 2**",
      "heroImageUrl": "https://images.pexels.com/photos/2883094/pexels-photo-2883094.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}