{
  "sites": [
    {
      "keyword": "Pantalons enfant, jeans et leggings enfants pas chers",
      "keywordPlurial": "Pantalons enfant, jeans et leggings enfants pas chers",
      "slug": "pantalons-enfant-jeans-et",
      "source": "https://www.lidl.fr/h/pantalons-pour-enfants/h10018766?srsltid=AfmBOopjslcwOQFPNb5ac1cYWqY54PSs4rr8FVi9neAsAH9ly1RuoFS4",
      "shopName": "Petit Atelier",
      "heroTitle": "Pantalons enfant, jeans et leggings enfants pas chers",
      "heroDescription": "Découvrez une collection unique à petit prix. Qualité et style assurés pour nos petits aventuriers.",
      "heroImageKeywords": "Style unique",
      "introTitle": "Le meilleur pour vos petits",
      "introDescription": "Bienvenue dans notre univers enchanteur où chaque vêtement raconte une histoire. Chez Petit Atelier, nous célébrons le savoir-faire français avec des collections conçues avec amour et soin. Nos pantalons, jeans et leggings se distinguent par des matériaux de qualité et des designs innovants. Découvrez la différence de la fabrication locale.",
      "aboutTitle": "Une qualité qui fait la différence",
      "aboutDescription": "Chez Petit Atelier, nous nous engageons à offrir le meilleur pour vos enfants. Chaque article est le fruit d'un savoir-faire artisanal français, garantissant une durabilité et un confort exceptionnel. Notre objectif est de protéger le pouvoir d'achat tout en proposant des pièces uniques. Faites de chaque jour une aventure stylée avec nos créations.",
      "aboutImageKeywords": "Fabrication française",
      "testimonial1": "Clémence Dubreuil",
      "author1": "Après plusieurs achats, je suis convaincue par la qualité et le style de Petit Atelier. Les jeans sont robustes et confortables pour mes enfants, même après plusieurs lavages. De plus, les prix sont vraiment abordables, ce qui est rare pour une telle qualité.",
      "testimonial2": "Lucas Quintin",
      "author2": "J'adore cette boutique ! Les leggings sont parfaits pour les activités de mes enfants, résistants et tendance. Commande facile, livraison rapide, et un service client toujours à l'écoute. Je recommande vivement !",
      "testimonial3": "Sophie Valois",
      "author3": "Petit Atelier est devenu mon go-to pour les pantalons de mes enfants. J'apprécie particulièrement le fait qu'ils soient fabriqués en France. Chaque commande est une belle surprise, pleine de couleurs et de style !",
      "contactTitle": "À votre écoute, toujours",
      "contactDescription": "Nous sommes là pour répondre à toutes vos questions et vous offrir une expérience client exemplaire. N'hésitez pas à nous contacter, nous sommes toujours heureux de vous aider.",
      "footerText": "Rendez nos petits encore plus stylés et heureux avec Petit Atelier. Ensemble, nous redéfinissons la mode enfantine grâce à un savoir-faire français exceptionnel.",
      "buttonColor": "#3B4044",
      "productsDescription": "Plongez dans une sélection variée de pantalons, jeans et leggings conçus pour le confort et le style adapté aux enfants. Avec un engagement pour la qualité Made in France, chaque pièce est pensée pour accompagner vos petits tout au long de leurs journées actives.",
      "heroImageUrl": "https://images.pexels.com/photos/29842771/pexels-photo-29842771.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}