{
  "sites": [
    {
      "keyword": "Pantalons, leggings et joggings de sport pas chers",
      "keywordPlurial": "Pantalons,s leggings et joggings de sport pas chers",
      "slug": "pantalons-leggings-et-joggings",
      "source": "https://www.lidl.fr/h/pantalons-de-sport/h10018774?srsltid=AfmBOor-1MeNBeQI50tR_ie5Y-sWzi7XQp73HvLSzwgBo2h8UyOA-odo",
      "shopName": "Sport Écono",
      "heroTitle": "Pantalons, leggings et joggings de sport pas chers",
      "heroDescription": "Découvrez notre collection française à prix mini. Relevez chaque défi sportif avec style et confidence.",
      "heroImageKeywords": "Confort Sportif",
      "introTitle": "Qualité française à petits prix",
      "introDescription": "Bienvenue chez Sport Écono",
      "aboutTitle": "Chez Sport Écono, nous croyons que la qualité française doit être accessible à tous. Nos pantalons, leggings et joggings de sport sont conçus et fabriqués en France, garantissant confort et durabilité. Profitez de nos offres alléchantes et de nos retours gratuits sous 30 jours. Rejoignez-nous pour élever votre sport tout en protégeant votre pouvoir d'achat.",
      "aboutDescription": "Engagement français",
      "aboutImageKeywords": "Sport Écono se distingue par son engagement envers la qualité française. Nos équipes locales travaillent sans relâche pour sélectionner des textiles durables et éthiques, assurant un confort optimal à chaque usage. Nos produits sont non seulement abordables, mais aussi synonymes de savoir-faire hexagonal. Faites le choix de vêtements qui vous ressemblent, adaptés pour tous les sports actifs.",
      "testimonial1": "Formation Sud",
      "author1": "Clément Roussel",
      "testimonial2": "J'ai découvert Sport Écono par hasard et je suis ravi de mes achats. Les leggings sont ultra confortables et résistent à mes entraînements intensifs. Une belle surprise Made in France, je recommande vivement !",
      "author2": "Juliette Meunier",
      "testimonial3": "Clientèle exigeante, j'ai été agréablement surprise par la qualité des pantalons de Sport Écono. Ils allient esthétique et fonctionnalité sans aucun compromis. Je n'hésiterai pas à revenir et explorer plus de leurs produits.",
      "author3": "Arthur Dupuis",
      "contactTitle": "Ayant essayé plusieurs boutiques, Sport Écono reste ma préférée pour la qualité offerte à ce prix. Leur service client est à l'écoute et fiable, ce qui rend chaque commande rassurante. Une belle expérience d'achat à chaque fois !",
      "contactDescription": "Contactez-nous",
      "footerText": "Envoyez-nous un message pour toute question ou besoin d'assistance. Notre équipe répond dans les 24 heures pour satisfaire vos attentes.",
      "buttonColor": "Chez Sport Écono, nous célébrons la qualité et l'accessibilité pour équiper tous vos défis sportifs. Rejoignez notre communauté heureuse et sportive, pétillante d'enthousiasme pour le Made in France.",
      "productsDescription": "#2C3E50",
      "heroImageUrl": "https://images.pexels.com/photos/14826023/pexels-photo-14826023.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}