{
  "sites": [
    {
      "keyword": "Pantoufles & charentaises pour femmes",
      "keywordPlurial": "Pantoufles & charentaises pour femmes",
      "slug": "pantoufles-charentaises-pour-femmes",
      "source": "https://www.lidl.fr/h/mules-pour-femme/h10018788?srsltid=AfmBOoqGt5gw9e9P9X7wYRUflI0yJZdDQycZ_ZuzGlrWBzcDgou_RqD3",
      "shopName": "Cache-Charentaises",
      "heroTitle": "Pantoufles & charentaises pour femmes raffinées",
      "heroDescription": "Découvrez le confort exceptionnel à la française. Élégance et douceur réunies pour vos pieds.",
      "heroImageKeywords": "Doux Pieds",
      "introTitle": "Un cocon à vos pieds",
      "introDescription": "Bienvenue chez Cache-Charentaises, votre nouvelle adresse pour des pantoufles et charentaises de qualité. Imaginées et fabriquées en France, nos collections sont conçues pour apporter douceur et confort à chaque pas. Nos produits allient tradition artisanale et styles modernes, pour répondre aux attentes des femmes d'exception. Venez explorer un univers où chaque détail est pensé pour votre bien-être.",
      "aboutTitle": "Confort à la française",
      "aboutDescription": "Chez Cache-Charentaises, nous sommes fiers de notre héritage et de notre savoir-faire français. Nos pantoufles et charentaises sont conçues avec une attention minutieuse aux détails et à l’artisanat. Fabriquées localement, elles représentent un mariage parfait entre tradition et innovation. En choisissant nos produits, vous supportez un commerce respectueux de l'environnement et des gens.",
      "aboutImageKeywords": "Made in",
      "testimonial1": "Odile Vercambré",
      "author1": "Je suis absolument ravie de mes nouvelles pantoufles ! Leur confort et leur qualité sont incomparables, et en plus, elles gardent mes pieds au chaud toute la journée. C'est un vrai bonheur de savoir qu'elles sont fabriquées en France, je les recommande vivement !",
      "testimonial2": "Ghislain Triffaut",
      "author2": "J'ai été agréablement surpris par la douceur des matériaux de ces charentaises. Elles sont devenues mes chaussures préférées à la maison. Le service client a été très réactif et m'a bien guidé lors de mon achat, je suis convaincu d'avoir fait le bon choix.",
      "testimonial3": "Lucienne Pennard",
      "author3": "Le design des pantoufles est aussi beau qu'elles sont confortables. J'ai apprécié la rapidité de la livraison et l'emballage soigné. Un achat que je ne regrette pas, je ferai sûrement de nouvelles commandes pour d'autres membres de ma famille.",
      "contactTitle": "Écrivez-nous simplement",
      "contactDescription": "Pour toute question ou demande, l'équipe de Cache-Charentaises est à votre écoute. N'hésitez pas à nous contacter pour découvrir nos produits ou pour tout renseignement complémentaire.",
      "footerText": "Chez Cache-Charentaises, le confort et la satisfaction de nos clients sont prioritaires. Nous sommes dédiés à vous offrir des produits qui font la différence dans votre quotidien.",
      "buttonColor": "#4A4A4A",
      "productsDescription": "Dans notre boutique, retrouvez une collection unique de pantoufles et charentaises pour femmes, confectionnées avec soin en France. Nos produits se distinguent par leur qualité artisanale et leur confort inégalé, idéaux pour satisfaire toutes les amoureuses de douceur et de style.",
      "heroImageUrl": "https://images.pexels.com/photos/241832/pexels-photo-241832.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}