{
  "sites": [
    {
      "keyword": "Pantalons, leggings & shorts pas chers pour femmes",
      "keywordPlurial": "Pantalons,s leggings & shorts pas chers pour femmes",
      "slug": "pantalons-leggings-shorts-pas",
      "source": "https://www.lidl.fr/h/pantalons-pour-femmes/h10018757?srsltid=AfmBOor67c4t97NmYH87H0Cl3jcrws8a_sKgkIns7ooyLh4u3jWqP-iA",
      "shopName": "Chic Français",
      "heroTitle": "Pantalons, leggings & shorts pas chers pour femmes",
      "heroDescription": "Découvrez nos collections élégantes et abordables, conçues pour le confort et le style. Made in France, nos tenues sont parfaites pour chaque moment de votre journée.",
      "heroImageKeywords": "Élégance Décontractée",
      "introTitle": "Mode Intemporelle",
      "introDescription": "Bienvenue dans notre boutique où le style rencontre l'abordabilité. Chaque pièce est soigneusement sélectionnée, mettant en avant le savoir-faire artisanal français. Que vous soyez au bureau ou en sortie, trouvez le pantalon qui sublimera votre silhouette. Facile à porter, simple à aimer.",
      "aboutTitle": "Style à la Française",
      "aboutDescription": "À travers notre gamme variée, nous mettons un point d'honneur à offrir des modèles alliant confort et élégance. Nos produits ont été fabriqués en France, garantissant une qualité et une démarche éthique. Notre boutique est dédiée à toutes les femmes qui souhaitent se sentir bien et belles sans compromettre leur budget. Rejoignez-nous dans cette expérience unique de la mode accessible et chic.",
      "aboutImageKeywords": "Mode Locale",
      "testimonial1": "Élodie Dupont",
      "author1": "J'ai récemment découvert cette boutique et je suis enchantée par la qualité. Chaque modèle est à la fois moderne et confortable, parfait pour mes journées bien remplies. Je recommande vivement à toutes celles à la recherche de tenues abordables Made in France.",
      "testimonial2": "Thibault Lemoine",
      "author2": "Enfin des pantalons qui combinent élégance et prix raisonnable ! L'expérience d'achat en ligne est fluide et plaisante. J'adore particulièrement la diversité de styles proposés, je trouve toujours quelque chose de nouveau à essayer.",
      "testimonial3": "Camille Morel",
      "author3": "Les pantacourts sont tellement agréables à porter. Fabriqué en France, on ressent la qualité dans chaque couture. Service client impeccable, je suis conquise par leur souci du détail et leur engagement.",
      "contactTitle": "Nous Contacter",
      "contactDescription": "Pour toute question ou demande particulière, notre équipe est à votre écoute pour vous offrir une expérience d'achat exceptionnelle. N'hésitez pas à prendre contact avec nous.",
      "footerText": "Merci de votre visite sur notre boutique où la sophistication et l'économie se rencontrent. Nous avons hâte de vous servir à nouveau et de continuer à embellir vos journées.",
      "buttonColor": "#3B3A36",
      "productsDescription": "Découvrez nos pantacourts chic et pantalons en lin 7/8e, parfaits pour une allure sophistiquée à la française. Profitez d'une mode abordable et raffinée, intégralement fabriquée en France pour les femmes modernes.",
      "heroImageUrl": "https://images.pexels.com/photos/12118248/pexels-photo-12118248.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}