{
  "sites": [
    {
      "keyword": "Pare-vues, brises-vues et stores de balcon pas chers",
      "keywordPlurial": "Pare-vues,s brises-vues et stores de balcon pas chers",
      "slug": "pare-vues-brises-vues",
      "source": "https://www.lidl.fr/h/pare-vue/h10018600?srsltid=AfmBOopCgPszuMjVaxKAkJOv44EOFaVy_yW3mX2DrS1NJ8RsGgRirweN",
      "shopName": "Espace Balcon",
      "heroTitle": "Pare-vues, brises-vues et stores de balcon pas chers maintenant disponibles",
      "heroDescription": "Découvrez une qualité supérieure à prix réduit. Redéfinissez votre espace extérieur avec style !",
      "heroImageKeywords": "Protection Deco",
      "introTitle": "Transformez votre extérieur avec élégance",
      "introDescription": "Bienvenue chez Espace Balcon, votre destination en ligne pour des solutions de protection élégantes et durables. Ici, la qualité Made in France rencontre des prix imbattables pour sublimer vos extérieurs. Offrez à votre balcon le luxe de l’intimité sans vous ruiner. Explorez nos nouveautés et laissez-vous séduire par nos offres quotidiennes !",
      "aboutTitle": "Savoir-faire Français",
      "aboutDescription": "Espace Balcon, c'est bien plus que des produits ; c'est une promesse de durabilité et de confort au quotidien. Nos pare-vues et brises-vues sont conçus avec passion en France, garantissant un savoir-faire local inégalé. Choisir Espace Balcon, c'est opter pour une sécurité stylée et un design raffiné. Rejoignez des milliers de clients satisfaits qui ont transformé leur espace de vie extérieure.",
      "aboutImageKeywords": "Qualité Inégalée",
      "testimonial1": "Arnaud Dubois",
      "author1": "C'est la première fois que je trouve des pare-vues si abordables sans compromettre la qualité. Commande facile et livraison rapide, que demander de plus ? Leur équipe est réactive et professionnelle, un vrai plaisir de faire mes achats ici.",
      "testimonial2": "Louane Blanchard",
      "author2": "Quelle surprise de découvrir des produits aussi élégants et bien pensés ! Mon balcon a pris une nouvelle dimension grâce à Espace Balcon. Le service client est à l'écoute et attentif, je recommande vivement à tous mes proches.",
      "testimonial3": "Julien Lefèvre",
      "author3": "Excellent rapport qualité-prix, je suis entièrement satisfait de ma commande. J'ai apprécié l'attention portée aux détails et la qualité exceptionnelle des matériaux Made in France. Revenir pour de futurs achats est une évidence.",
      "contactTitle": "Contactez-nous dès aujourd'hui !",
      "contactDescription": "Vous avez une question ou besoin de conseils personnalisés ? Notre équipe est à votre écoute pour vous accompagner dans vos achats.",
      "footerText": "Pour un extérieur à votre image, Espace Balcon est votre partenaire de confiance. Des solutions innovantes et un service client exceptionnel vous attendent.",
      "buttonColor": "#2B2E3B",
      "productsDescription": "Découvrez notre gamme de pare-vues, brises-vues et stores de balcon pour réinventer votre espace extérieur à moindre coût. Alliez esthétisme et fonctionnalité avec nos produits Made in France, conçus pour répondre aux besoins spécifiques des acheteurs français.",
      "heroImageUrl": "https://images.pexels.com/photos/9068057/pexels-photo-9068057.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}