{
  "sites": [
    {
      "keyword": "Peignoirs homme, femme et enfant pas chers",
      "keywordPlurial": "Peignoirs homme, femme et enfant pas chers",
      "slug": "peignoirs-homme-femme-et",
      "source": "https://www.lidl.fr/h/peignoirs/h10018719?srsltid=AfmBOoqwVKcCtztoWiX-DthEiJD5QWLjVXMPdaUokkC77bJXEK41U9pv",
      "shopName": "Peignoirs Magiques",
      "heroTitle": "Peignoirs homme, femme et enfant pas chers",
      "heroDescription": "Découvrez notre gamme de peignoirs à prix doux ! Profitez de la qualité française sans vous ruiner.",
      "heroImageKeywords": "Confort Luxueux",
      "introTitle": "Prêt-à-Cocooner !",
      "introDescription": "Bienvenue dans l'univers du confort absolu, où la douceur se marie à des prix imbattables. Chaque peignoir est conçu avec soin en France, garantissant qualité et robustesse. Que ce soit pour vous prélasser le matin ou vous réchauffer le soir, nos peignoirs s'adaptent à tous. Et avec nos promotions quotidiennes, s'offrir un luxe abordable n'a jamais été aussi facile !",
      "aboutTitle": "La Qualité Made in France",
      "aboutDescription": "Nos peignoirs sont confectionnés en France, synonymes d'un savoir-faire exceptionnel. Nous croyons en l'importance de vous offrir des produits qui allient style, confort, et durable. Chez Peignoirs Magiques, chaque couturière met tout son cœur à l’ouvrage pour vous assurer le meilleur. Grâce à notre engagement, réinventez vos moments détente avec élégance !",
      "aboutImageKeywords": "Douceur Cocoon",
      "testimonial1": "Élodie Dupont",
      "author1": "Les peignoirs de Peignoirs Magiques ont complètement transformé mes soirées cocooning ! Leur qualité est vraiment perceptible, et j'adore savoir qu'ils sont fabriqués en France. Grâce aux promotions quotidiennes, j'ai pu en acheter pour toute la famille à des prix incroyables.",
      "testimonial2": "Julien Faure",
      "author2": "Je cherchais un cadeau pratique et élégant pour ma femme et nos enfants, et j'ai trouvé bien plus avec cette boutique. Les peignoirs sont non seulement abordables mais aussi d’une douceur remarquable. Je suis ravi d'avoir découvert une marque qui prend soin de ses clients avec un tel niveau d’excellence.",
      "testimonial3": "Sophie Martin",
      "author3": "Enfin une boutique qui propose du luxe à petit prix sans compromettre sur la qualité ! Je suis tombée amoureuse de leurs modèles dès la première commande. Retourner à un peignoir ordinaire ? Jamais ! Cette expérience d'achat est inégalée.",
      "contactTitle": "Contactez-nous aujourd'hui",
      "contactDescription": "Nous sommes là pour répondre à toutes vos questions et vous conseiller dans votre choix. Notre équipe est passionnée et dévouée pour satisfaire vos besoins.",
      "footerText": "Sentez la différence avec nos peignoirs de fabrication française à des prix imbattables. Profitez des promotions et retournez vos articles sous 30 jours si nécessaire.",
      "buttonColor": "#1a1a1a",
      "productsDescription": "Nos peignoirs, conçus avec amour en France, incarnent le parfait équilibre entre confort et élégance. Profitez de nos offres spéciales pour découvrir un luxe quotidien accessible à tous.",
      "heroImageUrl": "https://images.pexels.com/photos/14826023/pexels-photo-14826023.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}