{
  "sites": [
    {
      "keyword": "Peinture & activités manuelles",
      "keywordPlurial": "Peintures & activités manuelles",
      "slug": "peinture-activits-manuelles",
      "source": "https://www.lidl.fr/h/peinture-activites-manuelles/h10018671?srsltid=AfmBOorEI9PEfO72gs3kdwrEelRkm21uIapU-5kcQSNF8ZGipz7InjAM",
      "shopName": "Couleurs Créatives",
      "heroTitle": "Peinture & activités manuelles françaises originales",
      "heroDescription": "Découvrez l'art et la passion à portée de main. Des créations uniques pour chaque amateur d'authenticité.",
      "heroImageKeywords": "Couleurs vives",
      "introTitle": "Plongez dans un monde de Créativité",
      "introDescription": "Bienvenue chez Couleurs Créatives, la boutique en ligne dédiée aux passionnés d’artisanat français. Ici, créativité rime avec qualité grâce à nos produits de peinture et activités manuelles Made in France. Chaque article est spécialement sélectionné pour offrir l'excellence à prix doux. Laissez libre cours à votre imagination avec nos collections exclusives.",
      "aboutTitle": "Passion et authenticité",
      "aboutDescription": "Chez Couleurs Créatives, l'art de la peinture devient accessible à tous grâce à notre savoir-faire français. La qualité de nos produits garantit une expérience inédite où chaque coup de pinceau devient un geste artistique. Notre engagement envers l’artisanat local nous permet de proposer des articles uniques en leur genre. Faites confiance à l'excellence française pour sublimer vos créations.",
      "aboutImageKeywords": "Ateliers inspirants",
      "testimonial1": "Élisa Dupont",
      "author1": "J'ai trouvé la palette de couleurs parfaite pour mon projet grâce à cette boutique ! Chaque produit respire la qualité et m’a permis de réaliser des œuvres dont je suis fière. Je recommande Couleurs Créatives à tous les amateurs de peinture comme moi.",
      "testimonial2": "Alex Morel",
      "author2": "Quel bonheur de peindre avec des produits à la fois abordables et de qualité supérieure. Depuis que j'ai découvert cette boutique, j'ai redécouvert ma passion pour l'art. Chaque commande est un plaisir, livrée rapidement et sans souci.",
      "testimonial3": "Chloé Durand",
      "author3": "Super contente de ma première commande ! Les sets de peinture sont variés et les couleurs vibrantes. Les produits Made in France font vraiment la différence, et je ne compte pas m’arrêter là. Je suis impatiente de découvrir les nouvelles collections !",
      "contactTitle": "Un trait d'union entre vous et nous",
      "contactDescription": "Pour toute demande ou question, n'hésitez pas à nous contacter ; notre équipe sera ravie de vous aider. Profitez d'un service client chaleureux et réactif qui valorise chaque visite.",
      "footerText": "Explorez notre collection d’excellence française. Retrouvez un choix unique de peintures et fournitures pour toutes vos envies créatives.",
      "buttonColor": "#333333",
      "productsDescription": "Explorez notre sélection de peintures et fournitures pour activités manuelles, conçues et fabriquées en France, célébrant l’innovation artistique à des prix accessibles. Que vous soyez débutant ou expert, laissez-vous inspirer par notre gamme de produits de qualité exceptionnelle, disponibles dès maintenant.",
      "heroImageUrl": "https://images.pexels.com/photos/11028230/pexels-photo-11028230.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}