{
  "sites": [
    {
      "keyword": "Peluches : acheter par cher",
      "keywordPlurial": "Peluches : acheter par cher",
      "slug": "peluches",
      "source": "https://www.lidl.fr/h/peluches/h10035276?srsltid=AfmBOoq0ALsRaG8qux4nFOtctUH-OdN-GoVMuQTXj512E0kny8mONVyE",
      "shopName": "Peluches Douces",
      "heroTitle": "Peluches : acheter par cher, qualité garantie",
      "heroDescription": "Découvrez notre collection de peluches Made in France. Profitez de fabrications de qualité à petits prix.",
      "heroImageKeywords": "Douceur Câline",
      "introTitle": "Peluches qui enchantent petits et grands",
      "introDescription": "Bienvenue chez Peluches Douces, votre boutique française incontournable pour des peluches de qualité. En mettant l'accent sur un savoir-faire local, nos produits sont conçus avec amour et attention. Notre mission est de rendre chaque câlin inoubliable, sans vider votre portefeuille. Explorez notre gamme variée et offrez-vous un doux moment de bonheur.",
      "aboutTitle": "Qualité Française",
      "aboutDescription": "Nos peluches, fabriquées en France, sont synonymes de douceur et de tendresse. Redécouvrez le plaisir d'offrir des souvenirs durables grâce à une sélection de produits soigneusement confectionnés. Pour les moments de partage en famille ou les cadeaux uniques, notre boutique est la parfaite destination. Nous garantissons votre satisfaction avec une politique de retour de 30 jours.",
      "aboutImageKeywords": "Charme Français",
      "testimonial1": "Pierre Leblanc",
      "author1": "Les peluches que j'ai commandées sur ce site sont d'une douceur incroyable. Elles font le bonheur de mes petits-enfants à chaque visite. La qualité française est indéniable, je recommande vivement cette boutique !",
      "testimonial2": "Marie Duval",
      "author2": "Je suis ravie des peluches achetées chez Peluches Douces. J'apprécie particulièrement le large choix et les prix accessibles. Chaque peluche est un chef-d'œuvre de tendresse et une source inépuisable de sourires.",
      "testimonial3": "Clémentine Beaulieu",
      "author3": "C'est un plaisir chaque fois que je fais un achat ici. La qualité Made in France m'a convaincue, ainsi que le service client attentif et efficace. Mon fils adore sa collection et ne cesse de s'agrandir avec bonheur.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Envie de câlins ou d'informations ? N'hésitez pas à nous écrire, nous répondrons avec plaisir à toutes vos demandes.",
      "footerText": "Chez Peluches Douces, nous prônons des souvenirs qui durent grâce à notre qualité Made in France. Restez connectés pour découvrir nos prochaines offres exclusives.",
      "buttonColor": "#123456",
      "productsDescription": "Offrez-vous une douceur Made in France avec notre sélection de peluches. Nos produits sont conçus pour apporter joie et sérénité à vos moments privilégiés.",
      "heroImageUrl": "https://images.pexels.com/photos/839725/pexels-photo-839725.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}