{
  "sites": [
    {
      "keyword": "Perceuses à colonne",
      "keywordPlurial": "Perceuses à colonne",
      "slug": "perceuses-colonne",
      "source": "https://www.lidl.fr/h/perceuses-a-colonne/h10018991?srsltid=AfmBOopu_iiFvJziJSxmiuzZXR1tzHSpiDDld3XSInGgNSiHkhCYdj2R",
      "shopName": "Colonne Créative",
      "heroTitle": "Perceuses à colonne d'exception Made in France",
      "heroDescription": "Découvrez nos perceuses à colonne, garanties de qualité française, à des prix imbattables. Offrez-vous la robustesse et l'innovation au quotidien.",
      "heroImageKeywords": "Outillage Français",
      "introTitle": "Qualité Française à Prix Doux",
      "introDescription": "Bienvenue dans notre temple dédié aux perceuses à colonne où la qualité Made in France est reine. Nous vous offrons une sélection rigoureuse de produits robustes, conçus pour répondre aux besoins des passionnés et des professionnels. Bénéficiez d'un accompagnement personnalisé pour chaque achat et d'un service après-vente réactif. Promouvoir votre pouvoir d'achat avec nos offres exceptionnelles, c'est notre mission.",
      "aboutTitle": "Excellence à chaque perçage",
      "aboutDescription": "Nous avons à cœur de vous apporter le meilleur des perceuses à colonne françaises. Nos produits combinent technologie de pointe et savoir-faire artisanal, pour vous garantir robustesse et précision. Avec notre large gamme, vous trouverez forcément l'outil qui convient à vos exigences particulières. La satisfaction de notre clientèle française est notre priorité.",
      "aboutImageKeywords": "Fabrication Locale",
      "testimonial1": "Léonie Dourmont",
      "author1": "J'ai acheté ma première perceuse à colonne ici et je suis totalement comblée! La qualité est au rendez-vous et la livraison a été rapide. De plus, le service client m’a parfaitement accompagnée durant mon achat.",
      "testimonial2": "Basile Tremblay",
      "author2": "J’ai rarement vu une boutique aussi soucieuse d’offrir des produits de qualité Made in France. La diversité des modèles proposés m’a permis de trouver précisément ce que je cherchais. Je recommande vivement pour tout passionné de bricolage!",
      "testimonial3": "Zélie Verger",
      "author3": "La perceuse que j'ai commandée a complètement changé ma façon de travailler. Elle est incroyablement précise et facile à utiliser. Ce qui est encore plus agréable, c'est de savoir que j'investis dans un produit fabriqué localement.",
      "contactTitle": "Joignez-nous facilement",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou information complémentaire. Notre équipe est là pour vous aider à trouver le produit parfait pour vos projets.",
      "footerText": "Faites confiance à la qualité française. Explorez notre sélection et trouvez les outils qui donneront vie à vos projets.",
      "buttonColor": "#36454F",
      "productsDescription": "Découvrez notre impressionnante collection de perceuses à colonne conçues pour allier précision, robustesse et innovation. Fabriquées en France, elles seront vos alliées idéales pour tous vos projets exigeants.",
      "heroImageUrl": "https://images.pexels.com/photos/8350745/pexels-photo-8350745.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}