{
  "sites": [
    {
      "keyword": "Perceuses visseuses à percussion sans fil pas chères",
      "keywordPlurial": "Perceuses visseuses à percussion sans fil pas chères",
      "slug": "perceuses-visseuses-percussion-sans",
      "source": "https://www.lidl.fr/h/perceuses-a-percussion/h10018992?srsltid=AfmBOoryV7ddr6J3S7qSqYZI6EApjcG4_VWPJDYjQDxBIVDrv5Iet5cY",
      "shopName": "Percutools",
      "heroTitle": "Perceuses visseuses à percussion sans fil pas chères",
      "heroDescription": "Bricoleurs français, découvrez la puissance et l'ingéniosité de nos perceuses visseuses. Conçues en France, elles allient performance et accessibilité pour tous vos projets.",
      "heroImageKeywords": "Outils fiables",
      "introTitle": "La révolution du bricolage abordable",
      "introDescription": "Bienvenue chez Percutools, votre destination incontournable pour des perceuses visseuses à percussion sans fil à prix imbattables. Made in France, chacun de nos outils est le fruit d'un savoir-faire exceptionnel, garantissant robustesse et efficacité. Notre boutique est dédiée aux bricoleurs passionnés à la recherche d'une qualité supérieure sans se ruiner. Explorez notre sélection et redécouvrez le plaisir de bricoler.",
      "aboutTitle": "Innovation française",
      "aboutDescription": "Chez Percutools, nous nous distinguons par notre engagement à offrir les meilleurs outils au marché français. Nos perceuses visseuses à percussion sans fil incarnent l'excellence du Made in France, où chaque pièce est conçue avec précision et passion. Nous croyons que la qualité ne doit pas être un luxe. Visitez notre boutique et faites l'expérience d'un outillage qui simplifie et magnifie vos projets.",
      "aboutImageKeywords": "Artisan bravoure",
      "testimonial1": "Benoît Chastaing",
      "author1": "Grâce à Percutools, j'ai pu rénover ma maison sans dépasser mon budget. La perceuse sans fil est légère et facile à manier, ce qui rend le perçage et le vissage si simples. Je recommande vivement ces produits à tous mes amis bricoleurs !",
      "testimonial2": "Sophie Deslilas",
      "author2": "Je suis absolument ravie de mon achat chez Percutools. La qualité française des perceuses visseuses est incomparable, et elles se distinguent nettement sur le marché. Grâce à cet outil, j'ai pu réaliser des projets dont je rêvais depuis longtemps avec aisance.",
      "testimonial3": "Maxime Lafontaine",
      "author3": "Après avoir essayé plusieurs marques, je découvre enfin l'outillage qui répond à toutes mes attentes. L'ergonomie et la performance de la perceuse visseuse sans fil sont parfaites pour mes divers travaux de bricolage à domicile. Percutools a redéfini ma façon de travailler.",
      "contactTitle": "Contactez-nous dès aujourd'hui",
      "contactDescription": "Pour toute question ou besoin d'accompagnement, notre équipe se tient à votre disposition. N'hésitez pas à nous contacter, nous sommes impatients de vous aider à trouver l'outil parfait pour vos projets.",
      "footerText": "Merci de votre visite chez Percutools, où le savoir-faire français et l'innovation se rencontrent pour transformer vos expériences de bricolage. Notre engagement reste la satisfaction totale de nos clients en alliant qualité et accessibilité.",
      "buttonColor": "#3A3F44",
      "productsDescription": "Découvrez notre gamme complète de perceuses visseuses à percussion sans fil pas chères, alliant le génie français et la simplicité d'utilisation. Chaque pièce vous assure une efficacité remarquable pour tous vos travaux domestiques et professionnels.",
      "heroImageUrl": "https://images.pexels.com/photos/18567002/pexels-photo-18567002.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}