{
  "sites": [
    {
      "keyword": "Piscines & spa gonflables",
      "keywordPlurial": "Piscines & spa gonflables",
      "slug": "piscines-spa-gonflables",
      "source": "https://www.lidl.fr/h/piscines-spa-gonflables/h10026602?srsltid=AfmBOoolH0hEQCbJ6FYxDKJ_MO4oTvi-b1IitK8J_vAhwzF6lx_J_T0V",
      "shopName": "Eaux Évasion",
      "heroTitle": "Piscines & spa gonflables : détente à domicile",
      "heroDescription": "Transformez votre jardin en oasis de relaxation. Qualité française garantie.",
      "heroImageKeywords": "Évasion aquatique",
      "introTitle": "Plongez dans le confort de nos bulles",
      "introDescription": "Découvrez le luxe accessible à tous. Chez Eaux Évasion, nous croyons que chacun mérite son coin de paradis sans se ruiner. Fabriqués en France, nos piscines et spas gonflables allient innovation et durabilité. Profitez des prix imbattables et d'un service clientèle à la hauteur de vos attentes.",
      "aboutTitle": "Fabriqué avec passion",
      "aboutDescription": "Nos piscines et spas gonflables combinent savoir-faire français et excellence. Nous sélectionnons rigoureusement nos matériaux pour offrir une expérience unique, tout en certifiant des produits sûrs et écologiques. Avec Eaux Évasion, laissez-vous immerger dans un monde de détente à portée de main. Prenez le temps de vivre avec élégance et sérénité.",
      "aboutImageKeywords": "Détente française",
      "testimonial1": "Juliette Moreau",
      "author1": "Depuis que j'ai découvert Eaux Évasion, mon jardin est devenu ma destination favorite. La qualité des produits est exceptionnelle, et le service après-vente est toujours à l'écoute. Commander chez eux est une expérience agréable et simplifiée, que je recommande vivement.",
      "testimonial2": "Louis Brunel",
      "author2": "J'étais sceptique à propos des spas gonflables, mais Eaux Évasion a changé ma perspective. Le spa est incroyablement confortable et a transformé mes soirées en véritables moments de relaxation. La livraison était rapide et l'installation un jeu d'enfant!",
      "testimonial3": "Clémence Durand",
      "author3": "La piscine gonflable d'Eaux Évasion est le meilleur achat que nous ayons fait cet été. La robustesse et le design sont impeccables, parfaits pour toute la famille. Le retour sous 30 jours nous a rassurés même si nous n'en avons pas eu besoin.",
      "contactTitle": "Contactez-nous facilement",
      "contactDescription": "Pour toute question, notre équipe se fera un plaisir de vous répondre dans les plus brefs délais. Parce que votre satisfaction est notre priorité, nous vous accompagnons à chaque étape.",
      "footerText": "Rejoignez-nous pour votre prochaine aventure aquatique française. Entrez dans notre monde où qualité et bien-être vont de pair.",
      "buttonColor": "#003366",
      "productsDescription": "Découvrez l'art du bien-être aquatique avec nos piscines et spas gonflables fabriqués en France. Des produits innovants, durables et conçus pour offrir une relaxation optimale à des prix compétitifs.",
      "heroImageUrl": "https://images.pexels.com/photos/241832/pexels-photo-241832.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}