{
  "sites": [
    {
      "keyword": "Piscines gonflables et accessoires de bain pas chers",
      "keywordPlurial": "Piscines gonflables et accessoires de bain pas chers",
      "slug": "piscines-gonflables-et-accessoires",
      "source": "https://www.lidl.fr/h/piscines/h10018587?srsltid=AfmBOoo03_42TDNzSZir_1wFMB914p4P7Ujpfv07fI5ivtQD001pKmrR",
      "shopName": "Aqua Économie",
      "heroTitle": "Piscines gonflables et accessoires de bain pas chers : Joie aquatique chez vous",
      "heroDescription": "Transformez votre espace en paradis aquatique économique. Redécouvrez le plaisir de la baignade avec des produits 100% français.",
      "heroImageKeywords": "Rafraîchissante garantie",
      "introTitle": "Évasion aquatique",
      "introDescription": "Bienvenue chez Aqua Économie, votre destination française pour des plages de divertissement à domicile! Nos piscines gonflables et accessoires de bain allient qualité et prix accessibles pour que chaque famille puisse se prélasser sans éclabousser leur budget. Avec un savoir-faire Made in France, nous vous offrons des produits qui répondent aux attentes des amoureux de l’eau. Profitez de nos offres imbattables et plongez dans un monde de bien-être!",
      "aboutTitle": "Qualité imbattable",
      "aboutDescription": "Chez Aqua Économie, nous sommes passionnés par les moments de détente en famille. Chaque produit est conçu avec soin et précision pour s'intégrer parfaitement à votre quotidien. Profitez de l’authenticité française avec nos piscines et accessoires de bain fabriqués dans le respect de l’environnement. Notre engagement? Vous permettre de créer des souvenirs inoubliables sans casser votre tirelire.",
      "aboutImageKeywords": "Confiance aquatique",
      "testimonial1": "Baptiste Lemonnier",
      "author1": "J'ai acheté une piscine gonflable pour mes enfants cet été et c'est devenu le rendez-vous familial quotidien! La qualité est incroyable pour le prix, et en plus, c'est fabriqué en France. Je recommande vivement cette boutique à tous ceux qui veulent s'équiper sans se ruiner.",
      "testimonial2": "Claire Davignac",
      "author2": "La découverte d'Aqua Économie a été une bénédiction! Nous avons trouvé des accessoires de bain parfaits pour notre maison de campagne à des prix défiant toute concurrence. Les produits sont aussi esthétiques que durables, et la livraison a été surprenante de rapidité.",
      "testimonial3": "Léon Pertuis",
      "author3": "En tant que père de famille, je cherchais une solution abordable et durable pour amuser mes enfants durant les chaudes journées d'été. Aqua Économie a répondu à toutes mes attentes avec leurs produits fiables et bon marché. Je suis ravi de soutenir une entreprise fièrement française.",
      "contactTitle": "Faites des vagues",
      "contactDescription": "Envoyez-nous un message et plongez dans le monde des bons plans aquatiques. Notre équipe est à votre écoute pour répondre à toutes vos questions et vous guider dans vos achats.",
      "footerText": "Merci de votre visite sur Aqua Économie. Nous espérons vous revoir bientôt pour de nouveaux moments de plaisir aquatique!",
      "buttonColor": "#1E3A47",
      "productsDescription": "Découvrez notre sélection de piscines et accessoires de bain confectionnés en France, alliant durabilité et prix compétitifs. Plongez dans la sérénité de produits de qualité, parfaits pour embellir vos étés sans compromis!",
      "heroImageUrl": "https://images.pexels.com/photos/19116702/pexels-photo-19116702.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}