{
  "sites": [
    {
      "keyword": "Pistolets à colle chaude et bâtons de colle pas chers",
      "keywordPlurial": "Pistolets à colle chaude et bâtons de colle pas chers",
      "slug": "pistolets-colle-chaude-et",
      "source": "https://www.lidl.fr/h/pistolets-a-colle/h10018961?srsltid=AfmBOopuT4LpnqhQr8URFeI5F8sRX8xXOLWxV48lZVRRPYbnD1IoVzdp",
      "shopName": "Colle Express",
      "heroTitle": "Pistolets à colle chaude et bâtons de colle imbattables",
      "heroDescription": "Des pistolets à colle fabriqués avec soin pour vous. Profitez de produits français à prix réduit, car votre satisfaction est notre priorité.",
      "heroImageKeywords": "Artisanat Précis",
      "introTitle": "Collage d'Excellence",
      "introDescription": "Bienvenue chez Colle Express, votre expert français en pistolets à colle chaude et bâtons de colle de qualité exceptionnelle. Notre engagement ? Vous offrir des produits Made in France qui allient performance et petit prix. Nos promotions quotidiennes vous assurent un achat malin, tout en protégeant votre pouvoir d'achat. Explorer notre boutique, c'est dire oui à l'efficacité française au meilleur tarif.",
      "aboutTitle": "L'Art du Collage",
      "aboutDescription": "Chez Colle Express, nous avons fait de l'artisanat français notre credo. Nos pistolets à colle sont conçus et fabriqués en France, garantissant une qualité supérieure et une durabilité inégalée. Fidèles à notre engagement, nous proposons des produits aux prix les plus compétitifs du marché sans jamais compromettre la qualité. Avec nous, collez, réparez et créez en toute confiance.",
      "aboutImageKeywords": "Main Succès",
      "testimonial1": "Jules Marchand",
      "author1": "J'ai récemment découvert Colle Express et je suis conquis. Les pistolets à colle sont robustes et d'une précision incroyable. J'apprécie particulièrement le fait qu'ils soient fabriqués en France, cela me rassure sur leur qualité.",
      "testimonial2": "Léa Tisserand",
      "author2": "Une agréable surprise à chaque commande ! Les bâtons de colle sont abordables et étonnamment efficaces. En tant qu'artisane, je cherchais des outils fiables, et Colle Express a dépassé mes attentes.",
      "testimonial3": "Maxime Dupuis",
      "author3": "Des prix qui défient toute concurrence pour une qualité made in France, c'est rare ! Non seulement les produits sont excellents, mais le service client est également très réactif et aimable. Je recommande sans hésitation.",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Pour toute question ou besoin particulier, notre équipe est à votre écoute. Contactez-nous par email ou téléphone, nous sommes là pour vous répondre rapidement.",
      "footerText": "Merci de votre visite chez Colle Express. Restez à l'affût de nos offres exclusives et promotions pour économiser encore plus.",
      "buttonColor": "#203040",
      "productsDescription": "Nos pistolets à colle chaude et bâtons de colle sont conçus pour ceux qui recherchent qualité et prix abordable. Découvrez des solutions adhésives performantes, fabriquées en France, pour répondre à tous vos projets de bricolage et d'artisanat.",
      "heroImageUrl": "https://images.pexels.com/photos/3889754/pexels-photo-3889754.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}