{
  "sites": [
    {
      "keyword": "Plafonniers LED et appliques murales pas cher",
      "keywordPlurial": "Plafonniers LED et appliques murales pas cher",
      "slug": "plafonniers-led-et-appliques",
      "source": "https://www.lidl.fr/h/plafonniers/h10018743?srsltid=AfmBOoosh0ZM6tTb7wGJ-ukuIQYsi6Sahpn-2S70c4PTJC8dInyPucg_",
      "shopName": "Éclat Lumineux",
      "heroTitle": "Plafonniers LED et appliques murales pas cher",
      "heroDescription": "Illuminez votre quotidien sans dépenser une fortune. Découvrez notre sélection Made in France garantie satisfaction.",
      "heroImageKeywords": "Éclairage Économique",
      "introTitle": "La French Touch de l'éclairage",
      "introDescription": "Bienvenue dans notre univers lumineux, où l'élégance française rencontre le pragmatisme économique. Spécialistes des plafonniers LED et appliques murales, nous mettons un point d'honneur à protéger votre budget tout en illuminant votre intérieur. Chaque produit est soigneusement sélectionné pour sa qualité durable, son design moderne et sa fabrication française. Découvrez comment la lumière peut transformer votre espace de vie à moindre coût.",
      "aboutTitle": "Qualité et Passion",
      "aboutDescription": "Chez nous, la qualité n'est pas un simple mot, mais un engagement envers nos clients. Nous proposons des produits exclusivement fabriqués en France, assurant un savoir-faire reconnu et une durabilité exceptionnelle. Choisir notre boutique, c'est faire le choix d'un design réfléchi qui s'adapte et sublime vos espaces tout en respectant votre budget. Laissez-vous séduire par notre approche lumineuse, axée sur votre confort visuel et votre portefeuille.",
      "aboutImageKeywords": "Confiance Lumière",
      "testimonial1": "Élodie Blanchard",
      "author1": "J'ai rénové mon salon avec leurs plafonniers et le résultat est éblouissant ! La qualité est au rendez-vous, et le service client m'a accompagné avec professionnalisme à chaque étape. Je recommande vivement cette boutique pour ses prix compétitifs et son sens du détail.",
      "testimonial2": "Julien Masson",
      "author2": "Des appliques murales magnifiques ont transformé l'ambiance de mon appartement. J'ai été agréablement surpris par la qualité du produit à un prix si raisonnable. Le service après-vente a été impeccable et rassurant.",
      "testimonial3": "Camille Lemoine",
      "author3": "J'ai changé tous les plafonniers de ma maison avec leurs produits et je suis ravi ! Le style et la modernité des designs ont vraiment fait la différence. Mention spéciale pour la livraison rapide et l'emballage soigné qui a tout de suite inspiré confiance.",
      "contactTitle": "Lumière sur Vous",
      "contactDescription": "Contactez-nous pour toute question, notre équipe est là pour vous accompagner dans le choix de l'éclairage idéal. Profitez de conseils personnalisés grâce à notre expertise dédiée à votre satisfaction.",
      "footerText": "Merci de nous faire confiance pour illuminer vos espaces. Nous mettons un point d'honneur à protéger votre budget tout en vous offrant une qualité irréprochable.",
      "buttonColor": "#343a40",
      "productsDescription": "Les plafonniers LED et appliques murales de notre boutique sont le compromis parfait entre design et économies. Fabriqués en France, ils garantissent durabilité, esthétisme et performance pour illuminer vos intérieurs sans exploser votre budget.",
      "heroImageUrl": "https://images.pexels.com/photos/20628584/pexels-photo-20628584.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}