{
  "sites": [
    {
      "keyword": "Planches à repasser: Acheter à petit prix en ligne",
      "keywordPlurial": "Planches à repasser: Acheter à petit prix en ligne",
      "slug": "planches-repasser",
      "source": "https://www.lidl.fr/h/planches-a-repasser/h10018688?srsltid=AfmBOorVPpDj497KFOWCW5J9urRgAvdqHKMNpVNIXQ-KlV-2-OT_ryF2",
      "shopName": "Repassage Économique",
      "heroTitle": "Planches à repasser: Acheter à petit prix en ligne",
      "heroDescription": "Profitez de nos planches à repasser conçues avec soin en France. Des produits qualitatifs et abordables pour tous les foyers.",
      "heroImageKeywords": "Repassage France",
      "introTitle": "L'art du repassage à portée de clic",
      "introDescription": "Bienvenue dans notre boutique où l'excellence française rencontre vos besoins quotidiens. Découvrez nos planches à repasser, véritables symboles du savoir-faire hexagonal, alliant praticité et longévité. Nos produits sont conçus avec des matériaux de qualité, assurant une robustesse incomparable au fil des ans. Transformez votre routine de repassage en une expérience agréable et abordable.",
      "aboutTitle": "Qualité et Tradition",
      "aboutDescription": "Nos planches à repasser sont le reflet du patrimoine artisanal français, conçu pour durer et embellir votre quotidien. Nous nous engageons à offrir uniquement des produits de haute qualité qui répondent aux attentes des consommateurs exigeants. Chaque pièce est le fruit d'un travail minutieux et passionné, parfait pour sublimer vos intérieurs tout en respectant votre budget. Optez pour la fiabilité et le design séduisant de nos articles Made in France.",
      "aboutImageKeywords": "Design Authentique",
      "testimonial1": "Élise Martin",
      "author1": "Lorsque j'ai découvert cette boutique, j'ai tout de suite été séduite par la qualité des planches à repasser. Elles sont robustes, élégantes et surtout, respectent mon budget serré. Un achat que je ne regrette absolument pas, et le service client est à la hauteur.",
      "testimonial2": "Hugo Dupont",
      "author2": "La diversité des modèles m'a beaucoup plu, il y en a pour tous les goûts ! En plus, c'est si rare de trouver des produits Made in France aussi accessibles. Les délais de livraison étaient très courts et le droit de retour de 30 jours m'a donné une grande tranquillité d'esprit.",
      "testimonial3": "Clara Lemoine",
      "author3": "Ma nouvelle planche à repasser est au cœur de ma routine ménagère et je suis ravie de sa qualité. Les finitions impeccables et le design moderne apportent une touche d'élégance supplémentaire. Je recommande vivement cette boutique à tous ceux qui cherchent un excellent rapport qualité-prix.",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Pour toute question ou remarque, n'hésitez pas à nous contacter par email ou téléphone. Notre équipe est à votre écoute pour vous offrir une expérience shopping fluide.",
      "footerText": "Merci de votre visite ! Profitez de la richesse de notre gamme et du savoir-faire français. Revenez vite pour découvrir nos dernières nouveautés et offres spéciales.",
      "buttonColor": "#4A4A4A",
      "productsDescription": "Découvrez notre sélection de planches à repasser conçues en France, alliant qualité et petit prix pour sublimer votre quotidien. Faites confiance à notre expertise pour des produits robustes et esthétiques, parfaits pour tout foyer exigeant.",
      "heroImageUrl": "https://images.pexels.com/photos/29844112/pexels-photo-29844112.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}