{
  "sites": [
    {
      "keyword": "Planches à découper en bois ou plastique pas chères",
      "keywordPlurial": "Planches à découper en bois ou plastique pas chères",
      "slug": "planches-dcouper-en-bois",
      "source": "https://www.lidl.fr/h/planches-a-decouper/h10018658?srsltid=AfmBOoq2ZdxsOrew4zXtW8serwH5zBgJ9NcFiIB9SOvrBQjFsWgBodYw",
      "shopName": "Découpe Éco",
      "heroTitle": "Planches à découper en bois ou plastique abordables",
      "heroDescription": "Découvrez notre collection attrayante de planches à découper proposées à des prix défiant toute concurrence. Profitez de nos offres exceptionnelles et soutenez le savoir-faire français.",
      "heroImageKeywords": "Artisanat Français",
      "introTitle": "Qualité Inégalée",
      "introDescription": "Bienvenu chez Découpe Éco",
      "aboutTitle": "Chez Découpe Éco, nous avons pour mission d'offrir à nos clients un large choix de planches à découper fabriquées avec soin en France. Chacune de nos pièces est conçue pour allier robustesse et esthétisme à un prix imbattable. Faites le choix de la qualité sans compromettre votre budget et rejoignez une communauté d'acheteurs satisfaits. Nous croyons en la simplicité et la durabilité des matériaux que vous utiliserez chaque jour.",
      "aboutDescription": "Au Cœur de l'Artisanat",
      "aboutImageKeywords": "Nos planches sont le fruit d'une tradition artisanale française soigneusement préservée. La qualité de chaque pièce est une priorité, garantissant résistance et fiabilité dans votre cuisine. Nos produits s'engagent à promouvoir des pratiques durables et respectueuses de l'environnement. En choisissant notre boutique, vous soutenez non seulement un savoir-faire local, mais vous faites aussi le bon choix pour votre cuisine.",
      "testimonial1": "Savoir-faire Local",
      "author1": "Édouard Leclerc",
      "testimonial2": "Je suis ravi de ma planche à découper en bois, sa robustesse est incomparable. Le design soigné et la finition impeccable sont vraiment remarquables. Je recommande vivement Découpe Éco à tous ceux qui cherchent qualité et prix accessible.",
      "author2": "Sophie Dubois",
      "testimonial3": "J'ai acheté une planche en plastique et je suis impressionnée par sa résistance. Elle est parfaite pour un usage quotidien et son nettoyage est un jeu d'enfant. Découpe Éco propose réellement des produits de superbe qualité à des prix défiant toute concurrence.",
      "author3": "Louis Fontaine",
      "contactTitle": "Depuis que j'ai découvert Découpe Éco, je ne me fournis plus ailleurs. Mes planches à découper sont non seulement abordables mais aussi élégantes et fonctionnelles. Merci pour ce délicat équilibre entre tradition et modernité !",
      "contactDescription": "Échangeons Ensemble",
      "footerText": "Besoin d'en savoir plus sur nos produits ou un conseil personnalisé ? N'hésitez pas à nous contacter via notre formulaire ; nous sommes là pour vous aider !",
      "buttonColor": "Grâce à nos solutions abordables, découpez avec plaisir tout en soutenant l'économie locale. Découpe Éco, votre partenaire pour une cuisine fonctionnelle et stylée.",
      "productsDescription": "#2E3B4E",
      "heroImageUrl": "https://images.pexels.com/photos/3889754/pexels-photo-3889754.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}