{
  "sites": [
    {
      "keyword": "Polos pour hommes",
      "keywordPlurial": "Polos pour hommes",
      "slug": "polos-pour-hommes",
      "source": "https://www.lidl.fr/h/polos-pour-hommes/h10018761?srsltid=AfmBOopKokumaFMrQv_A47uSz2EvTTPXcSsb3A7J_nIbOszoyslqAzJ6",
      "shopName": "Élégance Française",
      "heroTitle": "Polos pour hommes, sophistication à la française",
      "heroDescription": "Découvrez notre collection de polos incontournables. Imbattables sur la qualité et le style Made in France.",
      "heroImageKeywords": "Élégance Française",
      "introTitle": "L'art du polo à la française",
      "introDescription": "Bienvenue dans notre univers où le polo prend une nouvelle dimension. Nos polos pour hommes sont conçus avec soin en France, alliant élégance et confort. Chaque pièce témoigne d'un savoir-faire exceptionnel, pensé pour l'homme moderne. Faites-vous plaisir avec des produits de qualité qui respectent l'artisanat français.",
      "aboutTitle": "Le secret de la qualité",
      "aboutDescription": "Notre histoire commence avec une passion : offrir à chaque homme le polo parfait, conçu et fabriqué uniquement en France. Nous sélectionnons des matières premières de haute qualité pour garantir des vêtements qui durent et qui confortent. Nos designs s’inspirent de l’élégance à la française tout en restant accessibles. Grâce à notre engagement pour la qualité, nous avons su créer une confiance auprès de nos clients.",
      "aboutImageKeywords": "Qualité Authentique",
      "testimonial1": "Jean-Baptiste Cordier",
      "author1": "Les polos de cette boutique sont d'une qualité exceptionnelle. Je suis agréablement surpris par le confort qu'ils procurent au quotidien. Le retour facile sous 30 jours est un véritable plus, bien que je n'en ai jamais eu besoin !",
      "testimonial2": "Marcel Duval",
      "author2": "Commander sur ce site est un plaisir, en particulier grâce aux nombreuses promotions. Le made in France se ressent dans chaque couture et finition. Je recommande sans hésitation cette boutique à tous ceux qui aiment le style et l'élégance.",
      "testimonial3": "Nicolas Fabre",
      "author3": "J'ai trouvé le polo parfait ici, et le service client a été incroyable. Ils sont à l'écoute et m'ont aidé à choisir la taille idéale. Le style intemporel du polo fait toujours sensation lors de mes rendez-vous professionnels.",
      "contactTitle": "Contactez-nous facilement",
      "contactDescription": "Vous avez une question ou besoin d'aide ? Notre équipe est là pour vous répondre avec plaisir. N'hésitez pas à nous écrire !",
      "footerText": "Découvrez l'élégance à la française avec nos polos, où chaque détail fait la différence. Livraison rapide et retours faciles garantissent votre satisfaction absolue.",
      "buttonColor": "#264653",
      "productsDescription": "Nos polos pour hommes incarnent le style et le savoir-faire français, offrant une élégance intemporelle à un prix abordable. Chaque pièce est soigneusement élaborée pour allier confort et sophistication, parfait pour l'homme moderne.",
      "heroImageUrl": "https://images.pexels.com/photos/29849763/pexels-photo-29849763.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}