{
  "sites": [
    {
      "keyword": "Pots de fleurs et pots à plantes pas chers",
      "keywordPlurial": "Pots de fleurs et pots à plantes pas chers",
      "slug": "pots-de-fleurs-et",
      "source": "https://www.lidl.fr/h/pots-de-fleurs/h10018572?srsltid=AfmBOop2DABMbwZww1g9h10uRn_b1YI7_QHo7fAPrbrP41_7Vncfd75P",
      "shopName": "ÉcoPots",
      "heroTitle": "Pots de fleurs et pots à plantes pas chers",
      "heroDescription": "Découvrez nos contenants élégants et économiques. La qualité française à portée de main pour embellir votre intérieur.",
      "heroImageKeywords": "Naturellement Chic",
      "introTitle": "La passion des pots à la française",
      "introDescription": "Bienvenue chez ÉcoPots, la boutique française où élégance et accessibilité se conjuguent à merveille. Nos pots de fleurs et à plantes sont fabriqués avec soin en France, garantissant qualité et authenticité. Idéaux pour sublimer vos rebords de fenêtres ou votre intérieur, nos modèles sont à la fois pratiques et esthétiques. Rejoignez notre univers et invitez le charme français dans votre maison.",
      "aboutTitle": "La qualité au coeur",
      "aboutDescription": "Chez ÉcoPots, nous croyons en l'art du savoir-faire français. Chaque pot est conçu avec une attention particulière aux détails, incarnant le meilleur de la production locale. Nous nous engageons à offrir des produits durables qui respectent l'environnement, tout en étant financièrement accessibles. Venez découvrir notre large gamme et laissez-vous séduire par notre passion pour la verdure.",
      "aboutImageKeywords": "Made in France",
      "testimonial1": "Hugo Durand",
      "author1": "Depuis que j'ai découvert ÉcoPots, mes plantes n'ont jamais été aussi heureuses. Les designs sont modernes et s'intègrent parfaitement à ma déco intérieure, tout en étant extrêmement abordables. Je suis fier d'avoir choisi une marque qui valorise le savoir-faire français.",
      "testimonial2": "Chloé Martin",
      "author2": "En tant que passionnée de plantes, trouver des pots de qualité n'est pas toujours facile. ÉcoPots m'a séduite par la variété de ses modèles et l'excellence de sa fabrication française. J'ai enfin trouvé la boutique qui allie style, durabilité et économies !",
      "testimonial3": "Lucien Petit",
      "author3": "Pour décorer mon balcon sans me ruiner, ÉcoPots est devenu mon allié incontournable. Leur sens du détail et leur approche écologique m'ont totalement convaincu. Chaque pot raconte une histoire, et celle-ci est écrite avec passion et expertise française.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous joindre pour toute question, notre équipe se fera un plaisir de vous aider. Votre satisfaction est notre priorité, alors parlons plantes ensemble !",
      "footerText": "Merci de faire confiance à ÉcoPots pour embellir votre quotidien. Ensemble, faisons germer vos idées dans les plus beaux écrins français.",
      "buttonColor": "#34495E",
      "productsDescription": "Embellissez votre espace avec nos pots de fleurs et à plantes au design chic et abordable, fabriqués avec le savoir-faire français. Offrez à vos plantes un cadre de qualité.",
      "heroImageUrl": "https://images.pexels.com/photos/893962/pexels-photo-893962.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}