{
  "sites": [
    {
      "keyword": "Poupées & poupons : acheter par cher",
      "keywordPlurial": "Poupées & poupons : acheter par cher",
      "slug": "poupes-poupons",
      "source": "https://www.lidl.fr/h/poupees-poupons/h10035354?srsltid=AfmBOorlvlg-g9L0G3Jik2_2KOJBpHFZ5rDCDbqqaqRnggr0pIjH-uMS",
      "shopName": "Jouets Enfants",
      "heroTitle": "Poupées & poupons : acheter par cher maintenant",
      "heroDescription": "Offrez à vos enfants le plaisir du jeu à prix mini. Des produits Made in France disponibles dès aujourd'hui !",
      "heroImageKeywords": "Douceur Enfance",
      "introTitle": "Bienvenue chez Les Petits Mondes",
      "introDescription": "Découvrez notre collection exclusive de poupées et poupons Made in France, conçue spécialement pour les petits explorateurs du bonheur ! Chez nous, chaque jouet est synonyme de qualité, sécurité et créativité. Nous nous engageons à offrir le meilleur rapport qualité-prix pour que vos enfants grandissent avec des amis fidèles et charmants. Faites confiance à notre boutique, pensée et dédiée au plaisir des familles françaises.",
      "aboutTitle": "Qualité Inégalée",
      "aboutDescription": "Depuis nos débuts, notre engagement est de proposer des produits de qualité irréprochable, fabriqués localement avec passion. Chaque poupée et poupon est le fruit d’un savoir-faire traditionnel qui garantit à chaque enfant une expérience de jeu unique. Nous croyons fermement que le bonheur des tout-petits passe par des jouets sûrs et inspirants. Rejoignez notre communauté de parents exigeants et simplifiez vos choix.",
      "aboutImageKeywords": "Univers Enfant",
      "testimonial1": "Clémence Dupont",
      "author1": "Je suis ravie de mon achat chez Les Petits Mondes ! Les poupées sont d'une qualité exceptionnelle, et je suis rassurée de savoir qu'elles sont fabriquées en France. Ma fille adore jouer avec ses nouveaux poupons, et moi, je suis conquise par le service client impeccable.",
      "testimonial2": "Antoine Lemoine",
      "author2": "J'ai acheté plusieurs poupées pour les anniversaires de mes nièces, et elles en sont tout simplement ravies ! L'équipe est professionnelle et à l'écoute, ce qui m'a aidé à faire les bons choix. Merci pour cette belle expérience d’achat et de faire vivre nos traditions locales.",
      "testimonial3": "Élodie Vernier",
      "author3": "Enfin une boutique qui propose des produits beaux et durables fabriqués chez nous ! Mes enfants n'ont jamais été aussi heureux avec leurs nouveaux compagnons de jeu. Merci de nous offrir l'occasion d'allier plaisir et soutien à l'économie locale.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Besoin d'aide ? Notre équipe est à votre écoute pour répondre à toutes vos questions. N'hésitez pas à nous contacter par email ou téléphone pour toute assistance.",
      "footerText": "Achetez en toute confiance avec nos garanties et notre service client exceptionnel. Profitez de jeux sûrs et de qualité pour vos enfants !",
      "buttonColor": "#484848",
      "productsDescription": "Craquez pour nos poupées et poupons à prix doux, soigneusement fabriqués en France pour ravir petits et grands. Parfaits pour des heures de jeu créatif et imaginatif, ils accompagneront vos enfants dans toutes leurs aventures.",
      "heroImageUrl": "https://images.pexels.com/photos/839725/pexels-photo-839725.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}