{
  "sites": [
    {
      "keyword": "Poussettes | acheter pas cher sur Lidl.fr",
      "keywordPlurial": "Pousettess | acheter pas cher sur Lidl.fr",
      "slug": "poussettes-acheter-pas-cher",
      "source": "https://www.lidl.fr/h/poussettes/h10035170?srsltid=AfmBOoqEwh1YLjHeb_6k9jHxqElmotkxdzkewmVyT54lEqSCQD5pc9DQ",
      "shopName": "Petits Précieux",
      "heroTitle": "Poussettes | acheter pas cher sur Lidl.fr",
      "heroDescription": "Découvrez nos poussettes Made in France alliant style et confort. Commandez dès maintenant et bénéficiez de nos offres exclusives !",
      "heroImageKeywords": "Mobile Élégance",
      "introTitle": "L'Art de Promener Bébé",
      "introDescription": "Plongez dans l'univers enchanteur de notre boutique en ligne, où l'excellence du Made in France se marie à des tarifs irrésistibles. Chez nous, chaque promenée devient une aventure merveilleuse grâce à notre gamme de poussettes soigneusement sélectionnées. Fiers de soutenir la fabrication locale, nous vous garantissons qualité et durabilité. Achetez malin, achetez français !",
      "aboutTitle": "L'Essence Française",
      "aboutDescription": "Nos poussettes sont conçues avec passion et savoir-faire français, alliant esthétique et praticité pour le bonheur des tout-petits comme des parents. Choisir la qualité locale, c'est faire le choix d'un produit durable qui soutient l'économie nationale. Chez Lidl.fr, nous vous offrons une expérience d'achat simplifiée avec la garantie de 30 jours de retour. Laissez-vous séduire par notre collection qui valorise l'artisanat français.",
      "aboutImageKeywords": "Qualité Léguée",
      "testimonial1": "Célestin Dupuis",
      "author1": "J'ai longtemps cherché une poussette à la fois élégante et fonctionnelle jusqu'à découvrir cette collection sur Lidl.fr. La solidité et la finition des produits Made in France sont remarquables. Grâce à leurs petits prix, j'ai pu m'offrir une poussette de qualité sans me ruiner.",
      "testimonial2": "Apolline Moreau",
      "author2": "Mon expérience avec les poussettes Lidl a été incroyable. En tant que jeune maman, je voulais ce qu'il y a de mieux pour mon bébé et ces produits ont dépassé mes attentes. La facilité d'usage et la garantie de retour m'ont complètement rassurée.",
      "testimonial3": "Basile Ronceray",
      "author3": "Je ne m'attendais pas à trouver une telle qualité à ce prix ! Les poussettes sont tout simplement exceptionnelles, et le service client ne pourrait pas être plus attentionné. C'est un vrai plaisir de soutenir le Made in France à travers mes achats.",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Pour toute question, n'hésitez pas à contacter notre équipe dévouée. Nous sommes là pour vous assister rapidement et efficacement.",
      "footerText": "Promenez votre petit trésor avec élégance et sécurité grâce à notre sélection de poussettes Made in France. Soutenez l'artisanat local tout en profitant de nos offres exceptionnelles !",
      "buttonColor": "#003366",
      "productsDescription": "Offrez à votre enfant le confort et la sécurité d’une poussette de fabrication française, disponible à prix doux sur Lidl.fr. Notre gamme variée s’adapte à chaque besoin, combinant ingénieusement innovation et tradition artisanale.",
      "heroImageUrl": "https://images.pexels.com/photos/18365825/pexels-photo-18365825.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}