{
  "sites": [
    {
      "keyword": "Produits de couture",
      "keywordPlurial": "Produits de couture",
      "slug": "produits-de-couture",
      "source": "https://www.lidl.fr/h/produits-de-couture/h10018693?srsltid=AfmBOoqRmWnRTwOBPPYVrpNkZsMFme9HBgI_LP47yqsXlQ7dAT2g6gcu",
      "shopName": "Couture Authentique",
      "heroTitle": "Produits de couture pour créations inspirées",
      "heroDescription": "Découvrez nos produits de couture de qualité supérieure. Célébrez le savoir-faire français avec chaque fil et aiguille.",
      "heroImageKeywords": "L'Atelier Tissé",
      "introTitle": "Créations Raffinées",
      "introDescription": "Bienvenue chez Couture Authentique",
      "aboutTitle": "Chez Couture Authentique, nous mettons à l'honneur le savoir-faire français à travers des articles de qualité exceptionnelle. Nous vous offrons une expérience d'achat unique, avec des prix défiant toute concurrence. Nos produits répondent aux normes les plus strictes pour satisfaire chaque passionné de couture. Faites le choix de l'excellence et soutenez le made in France.",
      "aboutDescription": "Pourquoi Choisir Nous",
      "aboutImageKeywords": "Engagée dans la qualité et la satisfaction, Couture Authentique propose une gamme de produits inspirés par l'art et l'histoire françaises. Chaque article est soigneusement sélectionné pour garantir la meilleure expérience à nos clients. Profitez de nos promotions quotidiennes pour embellir votre passion à prix juste. Notre promesse inclut un retour sans tracas sous 30 jours, avec la satisfaction de soutenir l'économie locale.",
      "testimonial1": "Savoir-faire Authentique",
      "author1": "Élise Bonnaire",
      "testimonial2": "Je suis ravie de ma commande ! Les produits sont d'une qualité exceptionnelle, et le service client est aussi attentionné que professionnel. Ces accessoires made in France ont vraiment enrichi mes projets de couture.",
      "author2": "Lucien Dupuis",
      "testimonial3": "Un véritable coup de cœur pour cette boutique ! Les prix sont imbattables, et l'authenticité des produits vaut vraiment le détour. J'ai enfin trouvé l'endroit idéal pour tous mes besoins en couture.",
      "author3": "Aurélie Martin",
      "contactTitle": "J'ai adoré chaque aspect de mon expérience d'achat. Les produits dépassent mes attentes, et je suis fière de soutenir une entreprise qui valorise le savoir-faire français. Leur engagement envers la qualité se ressent dans chaque article !",
      "contactDescription": "Contactez-nous",
      "footerText": "Nous sommes là pour vous aider quotidiennement. Contactez notre équipe pour toutes vos questions ou besoins spécifiques.",
      "buttonColor": "Authenticité et savoir-faire français à votre portée. Découvrez l'art de la couture avec nos produits soigneusement sélectionnés pour vous.",
      "productsDescription": "#2A2B2D",
      "heroImageUrl": "https://images.pexels.com/photos/11997021/pexels-photo-11997021.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}