{
  "sites": [
    {
      "keyword": "Produits de jardin & terrasse",
      "keywordPlurial": "Produits de jardin & terrasse",
      "slug": "produits-de-jardin-terrasse",
      "source": "https://www.lidl.fr/h/jardin-terrasse/h10018567?srsltid=AfmBOoodO9uQcxmb3MNU1iiUpR5yY_gkCu056YGQgtH59O8BO-NOWTm1",
      "shopName": "Verdure Lux",
      "heroTitle": "Produits de jardin & terrasse Made in France",
      "heroDescription": "Embellissez votre extérieur avec des produits de qualité française, créés pour les amoureux du jardin. Offrez-vous le meilleur sans compromettre votre budget.",
      "heroImageKeywords": "Nature & Confort",
      "introTitle": "Un Jardin de Rêves",
      "introDescription": "Bienvenue dans l'univers Verdure Lux, où l'élégance française rencontre la praticité. Nos produits sont pensés pour les passionnés de jardinage qui recherchent durabilité et style. Profitez de notre sélection unique qui privilégie le savoir-faire et l'innovation Made in France. Faites de votre jardin un véritable paradis à prix doux.",
      "aboutTitle": "L'Esprit de Verdure",
      "aboutDescription": "Chez Verdure Lux, la passion du jardinage est notre moteur. Nous nous engageons à vous offrir une gamme de produits qui respectent l'environnement tout en répondant à vos besoins esthétiques. Notre priorité est de rendre le jardinage accessible à tous, sans compromis sur la qualité. Avec nous, chaque détail compte pour faire de votre espace extérieur un lieu d'exception.",
      "aboutImageKeywords": "Savoir-Faire Français",
      "testimonial1": "Émilie Dupont",
      "author1": "Je suis tombée sous le charme de Verdure Lux ! Les produits sont d'une qualité exceptionnelle, et l'énergie qu'ils apportent à mon jardin est incroyable. La possibilité de retourner un article sous 30 jours m'a aussi convaincue de faire confiance à cette boutique unique.",
      "testimonial2": "Théo Léger",
      "author2": "Je suis ravi de mes achats chez Verdure Lux. Les produits sont à la fois esthétiques et fonctionnels, exactement ce que je recherchais. La touche française est indéniable et apporte une valeur ajoutée à chaque élément de ma terrasse.",
      "testimonial3": "Clara Boiron",
      "author3": "La découverte de Verdure Lux a transformé ma terrasse. Le mélange de style et de fonctionnalité est parfait pour mes besoins. De plus, le processus de commande simplifié et la livraison rapide ont rendu mon expérience d'achat agréable et efficace.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Vous avez une question ou besoin de conseils? Notre équipe est là pour vous aider avec le sourire.",
      "footerText": "Merci de votre confiance en Verdure Lux. Nous nous réjouissons de embellir votre espace extérieur avec notre gamme exceptionnelle.",
      "buttonColor": "#2E4053",
      "productsDescription": "Découvrez la quintessence des produits de jardin et terrasse conçus pour sublimer vos espaces. Alliant innovation et tradition, nos articles Made in France vous offrent durabilité et style raffiné.",
      "heroImageUrl": "https://images.pexels.com/photos/2325447/pexels-photo-2325447.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}