{
  "sites": [
    {
      "keyword": "Produits de santé",
      "keywordPlurial": "Produits de santé",
      "slug": "produits-de-sant",
      "source": "https://www.lidl.fr/h/produits-de-sante/h10018611?srsltid=AfmBOoq7hRBHik5us2dgvWHpYR_QPmKNnv6HtHXSxpcA4M6Cxc0dh8e0",
      "shopName": "Santé Préférée",
      "heroTitle": "Produits de santé aux prix imbattables",
      "heroDescription": "Découvrez notre sélection bien-être à tarifs doux. Améliorez votre quotidien avec des produits de qualité supérieure.",
      "heroImageKeywords": "Bien-être quotidien",
      "introTitle": "Priorité à votre bien-être",
      "introDescription": "Bienvenue chez Santé Préférée, votre destination incontournable pour des produits de santé authentiques et Made in France. Nous nous engageons à offrir des solutions de bien-être qui respectent votre portefeuille tout en valorisant l'artisanat local. Profitez d'offres exceptionnelles pour un quotidien en pleine forme. Chez nous, la satisfaction et la qualité sont toujours garanties.",
      "aboutTitle": "La santé Made in France",
      "aboutDescription": "Chez Santé Préférée, notre priorité est votre satisfaction et votre bonheur. Nous collaborons avec des producteurs locaux pour vous offrir des produits de santé de première qualité. Acheter chez nous, c'est soutenir le savoir-faire français tout en prenant soin de vous. Offrez à votre corps ce qu'il mérite de mieux à des tarifs imbattables chaque jour.",
      "aboutImageKeywords": "Bien-être naturel",
      "testimonial1": "Étienne Dupuis",
      "author1": "Depuis que j'ai découvert Santé Préférée, ma routine de bien-être a fait peau neuve. Les produits proposés sont d'une qualité exceptionnelle et je suis heureux de soutenir le savoir-faire français. Je recommande chaudement cette boutique à tous ceux qui cherchent une véritable valeur ajoutée.",
      "testimonial2": "Aimée Legrand",
      "author2": "Je suis une cliente conquise ! La variété des produits et les promotions régulières m'ont permis de trouver exactement ce dont j'avais besoin. Le service client est irréprochable, et les retours sont simples et sans tracas. Bravo à Santé Préférée pour cette expérience d'achat unique.",
      "testimonial3": "Pauline Rémy",
      "author3": "Santé Préférée a transformé ma vision du shopping en ligne pour les produits de santé. Les conseils personnalisés et l'engagement envers la qualité locale sont un vrai plus. Je suis ravie de mes achats et je me sens en confiance ici.",
      "contactTitle": "Entrons en contact",
      "contactDescription": "Pour toute question, n'hésitez pas à nous écrire ! Notre équipe se fera un plaisir de vous répondre rapidement.",
      "footerText": "Merci de faire confiance à Santé Préférée. Nous sommes là pour vous offrir une expérience de santé optimale Made in France.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Découvrez notre gamme exclusive de produits de santé destinés à améliorer votre bien-être jour après jour. Chaque article est soigneusement sélectionné pour vous offrir le meilleur de la fabrication française à des tarifs compétitifs.",
      "heroImageUrl": "https://images.pexels.com/photos/29790281/pexels-photo-29790281.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}