{
  "sites": [
    {
      "keyword": "Protège matelas imperméables et surmatelas pas chers",
      "keywordPlurial": "Protèges matelas imperméables et surmatelas pas chers",
      "slug": "protge-matelas-impermables-et",
      "source": "https://www.lidl.fr/h/protege-matelas/h10018707?srsltid=AfmBOopcaIcWljI1HAXHGujLqNwE9UDaGKQ4EGZnBER8hcOXlIMvSaJ9",
      "shopName": "Protège-Lit",
      "heroTitle": "Protège matelas imperméables et surmatelas pas chers",
      "heroDescription": "Découvrez notre collection Made in France, alliant qualité et petit prix. Offrez à votre literie la protection qu’elle mérite avec nos modèles conçus pour durer.",
      "heroImageKeywords": "Douce Nuit",
      "introTitle": "Confort et Protection au Quotidien",
      "introDescription": "Bienvenue chez Protège-Lit, votre boutique en ligne dédiée aux dormeurs exigeants qui souhaitent protéger leur literie sans se ruiner. Nos produits Made in France se distinguent par leur qualité supérieure et leur prix abordable, offrant une solution idéale pour chaque foyer. Que vous soyez allergique ou simplement soucieux de préserver la fraîcheur de votre matelas, notre sélection est conçue pour répondre à vos besoins spécifiques. Rejoignez notre communauté d'acheteurs satisfaits à travers la France et profitez enfin de nuits paisibles.",
      "aboutTitle": "La différence française",
      "aboutDescription": "Chez Protège-Lit, nous prenons à cœur de vous offrir des produits alliant excellence et accessibilité. Fabrication locale et savoir-faire français font partie intégrante de notre engagement envers nos clients. En choisissant notre boutique, vous optez pour une protection de matelas qui respecte votre santé et l'environnement. Rejoignez-nous dans cette aventure du sommeil parfait grâce à des solutions pensées pour votre bien-être.",
      "aboutImageKeywords": "Bien-être français",
      "testimonial1": "Aurélien Dubois",
      "author1": "« Ce protège-matelas a complètement changé la qualité de mon sommeil. Non seulement il est agréable au toucher, mais il assure également une excellente étanchéité. Plus de souci de tâches ou d'allergies, je recommande vivement ! »",
      "testimonial2": "Léa Carpentier",
      "author2": "« Je cherchais un produit abordable et de bonne qualité, et Protège-Lit a répondu à toutes mes attentes. La finition est impeccable et la matière est douce, ce qui ajoute un confort supplémentaire à mes nuits. Je suis ravie de mon achat et je reviendrai sans hésiter. »",
      "testimonial3": "Thibaut Girard",
      "author3": "« Avec deux enfants en bas âge, protéger mon matelas est primordial. Heureusement, le protège-matelas de Protège-Lit est parfait pour cela ! Il se nettoie facilement et la qualité française est définitivement au rendez-vous. Je n’ai plus d’inquiétudes grâce à ce produit. »",
      "contactTitle": "Restez en Contact",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou besoin particulier. Nous sommes là pour vous accompagner dans votre expérience d'achat.",
      "footerText": "Merci de faire confiance à Protège-Lit pour tous vos besoins de protection de literie. Ensemble, réalisons vos nuits les plus sereines.",
      "buttonColor": "#3A3A3A",
      "productsDescription": "Découvrez nos protège-matelas imperméables et surmatelas, conçus pour protéger efficacement votre literie. Nos produits allient design soigné et technologie avancée pour un confort optimal, jour après jour.",
      "heroImageUrl": "https://images.pexels.com/photos/1497306/pexels-photo-1497306.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}