{
  "sites": [
    {
      "keyword": "Protections de travail genoux et yeux pas chères",
      "keywordPlurial": "Protections de travail genoux et yeux pas chères",
      "slug": "protections-de-travail-genoux",
      "source": "https://www.lidl.fr/h/securite-au-travail/h10018540?srsltid=AfmBOop1P3F4iy94O4mzBefW78V6HqZkMmBgsVIPZutpJ1O6o6tR1pgK",
      "shopName": "Sécurité Française",
      "heroTitle": "Protections de travail genoux et yeux pas chères",
      "heroDescription": "Protégez-vous sans vous ruiner, où que vous soyez ! Des offres imbattables pour votre sécurité au quotidien.",
      "heroImageKeywords": "Protection Optimum",
      "introTitle": "Votre Bouclier Quotidien",
      "introDescription": "Bienvenue chez Sécurité Française, votre allié de confiance pour des équipements de protection abordables et de qualité Made in France. Nous répondons aux besoins des professionnels soucieux de se protéger sans compromis sur leur portefeuille. Découvrez nos promotions quotidiennes et préparez-vous avec des produits testés et approuvés. Avec un retour sous 30 jours, nous garantissons votre satisfaction totale.",
      "aboutTitle": "La Sécurité, Une Affaire de Confiance",
      "aboutDescription": "Chez Sécurité Française, notre priorité est votre protection, avec le meilleur de la qualité française. Nos produits sont étudiés pour répondre aux exigences les plus sévères du marché. Bénéficiez d'une garantie de satisfaction avec nos offres flexibles et des retours faciles. Choisissez la sécurité, choisissez la robustesse Made in France.",
      "aboutImageKeywords": "Confiance Absolue",
      "testimonial1": "Alix Lefèvre",
      "author1": "Les protections pour les genoux et les yeux que j'ai achetées chez Sécurité Française sont d'une qualité irréprochable. Elles ont résisté à mes journées les plus intenses sur le chantier, tout en étant confortables. Je recommande vivement cette boutique pour sa fiabilité et ses prix défiant toute concurrence.",
      "testimonial2": "Édouard Vaillant",
      "author2": "Je suis ravi d'avoir découvert Sécurité Française ; c'est un trésor pour des équipements de travail à petit prix. La qualité française est bien au rendez-vous, et je me sens protégé comme jamais auparavant. Le délai de retour m'a permis de tester sans risque, et je suis conquis !",
      "testimonial3": "Inès Mercier",
      "author3": "Un grand merci à Sécurité Française pour leurs produits de protection à prix mini mais qualité maxi. En tant qu'artisan, je cherchais une boutique de confiance, et maintenant je l'ai trouvée. Service client impeccable et produits livrés rapidement, je ne peux que recommander !",
      "contactTitle": "Nous Contacter",
      "contactDescription": "Nous sommes à votre écoute pour toute question concernant nos produits ou commandes. Écrivez-nous et notre équipe vous répondra dans les plus brefs délais.",
      "footerText": "Des produits de qualité française, accessibles à tous. Sécurité Française, votre partenaire de confiance à chaque étape de votre commande.",
      "buttonColor": "#1A1A1D",
      "productsDescription": "Découvrez notre gamme complète de protections de travail, soigneusement conçues en France pour assurer votre sécurité sans compromis. Avec Sécurité Française, faites rimer qualité et accessibilité !",
      "heroImageUrl": "https://images.pexels.com/photos/29805274/pexels-photo-29805274.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}