{
  "sites": [
    {
      "keyword": "Pulls et gilets courts pour femme pas chers",
      "keywordPlurial": "Pulls et gilets courts pour femme pas chers",
      "slug": "pulls-et-gilets-courts",
      "source": "https://www.lidl.fr/h/pulls-pour-femmes/h10018820?srsltid=AfmBOorTh6wEokNWi86GEx1IWmq20xhS8tMCIUAJHrzNtjjHPgohtSr8",
      "shopName": "Cocoon Chic",
      "heroTitle": "Pulls et gilets courts pour femme pas chers",
      "heroDescription": "Découvrez notre collection unique de pulls et gilets courts à prix doux. Des modèles Made in France alliant confort et élégance.",
      "heroImageKeywords": "Mode Française",
      "introTitle": "Bienvenue chez Cocoon Chic",
      "introDescription": "Chez Cocoon Chic, plongez dans l'univers chaleureux et élégant de la mode féminine à prix irrésistibles. Nos pièces, soigneusement confectionnées en France, allient tendance et raffinement pour sublimer chaque silhouette. Parce que chaque femme mérite mode et qualité, nous vous proposons des vêtements pensés avec amour et savoir-faire. Explorez notre sélection et trouvez le compagnon idéal de vos journées et soirées.",
      "aboutTitle": "Qualité Authentique",
      "aboutDescription": "Chez Cocoon Chic, la qualité est notre maître-mot. Nous nous engageons à proposer uniquement des produits issus de la confection française. Chaque pièce est minutieusement conçue pour durer et vous offrir un confort inégalé. Notre passion pour la mode se reflète dans chaque détail, pour que vous puissiez exprimer votre style en toute confiance.",
      "aboutImageKeywords": "Prêt-à-porter",
      "testimonial1": "Élise Charpentier",
      "author1": "J'adore Cocoon Chic ! Leurs pulls sont non seulement élégants mais aussi d'une qualité incroyable. Je suis particulièrement impressionnée par leur engagement envers la production locale, un vrai plus pour consommer responsable.",
      "testimonial2": "Hugo Renault",
      "author2": "Enfin une boutique qui allie style et économie. Les gilets que j'ai achetés sont devenus des pièces incontournables de mon dressing. De plus, l'attention au détail est palpable, je recommande chaudement !",
      "testimonial3": "Sophie Laurent",
      "author3": "Ravie d'avoir découvert Cocoon Chic. C'est rare de trouver des articles à la fois abordables et Made in France. Chaque achat a été une expérience agréable, tant par le service client que par la qualité des vêtements.",
      "contactTitle": "Restez en Contact",
      "contactDescription": "Nous aimerions avoir de vos nouvelles ! N'hésitez pas à nous contacter pour toute question ou suggestion, nous sommes là pour vous aider.",
      "footerText": "Découvrez l'élégance française chez vous. Découvrez notre mode où qualité et accessibilité se rencontrent.",
      "buttonColor": "#3A3A3A",
      "productsDescription": "Découvrez notre sélection exquise de pulls et gilets courts pour femme, alliant styles modernes et savoir-faire français. Profitez d'une qualité exceptionnelle à petit prix pour sublimer votre quotidien.",
      "heroImageUrl": "https://images.pexels.com/photos/29806705/pexels-photo-29806705.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}