{
  "sites": [
    {
      "keyword": "Pyjamas pour enfants",
      "keywordPlurial": "Pyjamas pour enfants",
      "slug": "pyjamas-pour-enfants",
      "source": "https://www.lidl.fr/h/pyjamas-pour-enfants/h10018868?srsltid=AfmBOopbIE5t_iiRv6N8YQYhOEPI68HcL4R0YlBJa7NSyrL3ds0w6bfN",
      "shopName": "Douce Nuit",
      "heroTitle": "Pyjamas pour enfants : confort et style assuré",
      "heroDescription": "Découvrez notre collection Made in France. Confort et qualité exceptionnels pour les nuits des petits rêveurs!",
      "heroImageKeywords": "Rêves doux",
      "introTitle": "Bienvenue dans le monde des doux rêves",
      "introDescription": "Chez Douce Nuit, nous avons à cœur de proposer aux parents attentifs une collection de pyjamas pour enfants fabriqués avec soin en France. Chaque pièce promet non seulement douceur et confort, mais aussi une qualité qui respecte la peau sensible de vos petits trésors. À prix imbattables, nos collections sont un véritable allié pour les parents soucieux de conjuguer style et budget. Explorez notre univers où chaque pyjama est conçu pour faire de chaque coucher un moment magique.",
      "aboutTitle": "Qualité avant tout",
      "aboutDescription": "Nos pyjamas sont le reflet du savoir-faire français, confectionnés avec amour et pensées pour le bien-être des enfants. Le souci du détail est présent dans chaque couture, garantissant une durabilité à toute épreuve. Grâce à nos matériaux choisis avec soin, nous avons bâti notre réputation sur des vêtements doux, sûrs et adaptés à toutes les saisons. Faites confiance à Douce Nuit pour des nuits pleines de sérénité et de jolis rêves.",
      "aboutImageKeywords": "Câlins moelleux",
      "testimonial1": "Clémence Bertholon",
      "author1": "J'ai acheté plusieurs pyjamas pour mes enfants et je suis ravie! La qualité est incroyable, et mes petits les adorent. Je recommande Douce Nuit à tous les parents qui recherchent des vêtements sûrs et confortables pour leurs enfants.",
      "testimonial2": "Mathieu Poulain",
      "author2": "En tant que parent, la qualité et la sécurité des vêtements de mes enfants sont primordiales. Les pyjamas Douce Nuit répondent à toutes mes attentes. De plus, le service client est exceptionnel et a toujours su répondre à mes questions avec courtoisie.",
      "testimonial3": "Juliette Martine",
      "author3": "Trouver de beaux pyjamas pour mes enfants a toujours été un défi, jusqu'à ce que je découvre Douce Nuit. Les motifs sont adorables et la qualité n'a pas d'égal. Je suis heureuse d'avoir trouvé une marque qui allie éthique et esthétique.",
      "contactTitle": "Contactez-nous dès maintenant",
      "contactDescription": "Vos questions et suggestions sont importantes pour nous. Notre équipe se tient prête à vous accompagner pour que chaque achat soit une expérience idéale.",
      "footerText": "Pour des nuits merveilleuses, découvrez Douce Nuit. La qualité française au service des rêves de vos enfants.",
      "buttonColor": "#3B3B3B",
      "productsDescription": "Chacun de nos pyjamas pour enfants est méticuleusement conçu en France pour offrir douceur et confort. L'élégance et la fonctionnalité se marient pour assurer des nuits paisibles à vos petits.",
      "heroImageUrl": "https://images.pexels.com/photos/241832/pexels-photo-241832.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}