{
  "sites": [
    {
      "keyword": "Pyjamas bébé, gigoteuses et turbulettes pas chers",
      "keywordPlurial": "Pyjamas bébé, gigoteuses et turbulettes pas chers",
      "slug": "pyjamas-bb-gigoteuses-et",
      "source": "https://www.lidl.fr/h/pyjamas-pour-bebes/h10018775?srsltid=AfmBOoq58_LEiGV_3bF1GKl3wdIGedVIFUkbSmT9JyRSRE1I9IxR6Ker",
      "shopName": "Tendre Dodo",
      "heroTitle": "Pyjamas bébé, gigoteuses et turbulettes pas chers",
      "heroDescription": "Découvrez nos textiles pour nourrissons alliant douceur et prix imbattables. Optez pour le confort Made in France à chaque instant.",
      "heroImageKeywords": "Rêves Doux",
      "introTitle": "L'art du confort Made in France",
      "introDescription": "Bienvenus chez Tendre Dodo, votre destination pour des nuits douces et paisibles. Ici, nous croyons que chaque bébé mérite le meilleur, c'est pourquoi nos pyjamas, gigoteuses et turbulettes sont soigneusement fabriqués en France. Explorez notre sélection à des prix qui protègent votre pouvoir d'achat sans compromis sur la qualité. Profitez de nos promotions quotidiennes et d'un service clientèle engagé à rendre votre expérience d'achat exceptionnelle.",
      "aboutTitle": "Qualité française, confort assuré",
      "aboutDescription": "Chez Tendre Dodo, nous célébrons le savoir-faire français à travers chaque couture de nos produits. Nos pyjamas et gigoteuses reflètent notre engagement envers la sécurité et le bien-être de votre bébé. La laine et le coton utilisés sont d'une douceur inégalée, cultivés et traités avec un respect rigoureux de l'environnement. Profitez de la sérénité d'achats locaux tout en offrant à votre bébé un confort incomparablement moelleux.",
      "aboutImageKeywords": "Douceur Nocturne",
      "testimonial1": "Alice Lemaire",
      "author1": "J'ai acheté plusieurs gigoteuses pour mon petit dernier et je suis conquise par la douceur et la qualité du textile ! Tendre Dodo offre des produits irréprochables à des prix défiant toute concurrence. Mon fils dort paisiblement chaque nuit, c'est un vrai bonheur.",
      "testimonial2": "Lucas Morin",
      "author2": "Être parent sans souci, c'est apaisant avec Tendre Dodo. Chaque achat est une nouvelle découverte de produits Made in France qui allient esthétisme et sécurité pour mon enfant. Je recommande chaudement cette boutique pour son écoute attentive et ses retours faciles si besoin.",
      "testimonial3": "Clara Dubois",
      "author3": "C'est un réel plaisir d'acheter chez Tendre Dodo. Les pyjamas sont non seulement adorables, mais aussi extrêmement confortables pour ma fille. Les promotions quotidiennes me permettent d'économiser tout en offrant le meilleur à mon bébé. Merci pour cette belle expérience d'achat !",
      "contactTitle": "Des questions ? Contactez-nous vite",
      "contactDescription": "Pour toute question ou besoin d'assistance, n'hésitez pas à nous contacter par email ou téléphone. Notre équipe dédiée est prête à vous aider pour une expérience d'achat fluide et agréable.",
      "footerText": "Protégez vos rêves doux avec des produits Made in France de qualité. Chez Tendre Dodo, nous veillons à ce que chaque nuit soit synonyme de confort et de sécurité.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Découvrez notre sélection de pyjamas pour bébés, gigoteuses et turbulettes, alliant douceur et qualité à des prix imbattables. Offrez à votre enfant un confort Made in France et profitez de nos réductions exclusives chaque jour.",
      "heroImageUrl": "https://images.pexels.com/photos/241832/pexels-photo-241832.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}