{
  "sites": [
    {
      "keyword": "Équipement d'atelier",
      "keywordPlurial": "Équipements d'atelier",
      "slug": "quipement-datelier",
      "source": "https://www.lidl.fr/h/equipement-d-atelier/h10018971?srsltid=AfmBOoq8mpAitXb2mufotMg7bUhiPsq00L3mmoWcwiN4O7LdD7pZsi0O",
      "shopName": "Atelier Authentique",
      "heroTitle": "Équipement d'atelier : Qualité Made in France",
      "heroDescription": "Découvrez nos équipements d'atelier à la qualité inégalée. Bénéficiez d'une fabrication 100% française et d'un service clientèle de proximité.",
      "heroImageKeywords": "Expertise Artisanale",
      "introTitle": "L'atelier de vos rêves commence ici",
      "introDescription": "Bienvenue dans notre boutique dédiée aux artisans passionnés et aux professionnels exigeants. Ici, chaque produit est le fruit d'un savoir-faire français incomparable, conçu pour vous accompagner dans vos projets les plus ambitieux. Nous croyons en la durabilité et en l'innovation, tout en respectant les traditions de fabrication de notre territoire. Faites le choix d'un équipement qui allie performance et éthique.",
      "aboutTitle": "L'essentiel, c'est ici",
      "aboutDescription": "Notre histoire commence avec la passion de l'artisanat, où chaque outil est pensé pour améliorer votre expérience en atelier. Attachés à la qualité et à l'authenticité, nos équipements sont sélectionnés avec soin pour répondre aux attentes des utilisateurs les plus exigeants. Choisir nos produits, c'est opter pour un accompagnement personnalisé et une expertise locale reconnue. Rejoignez notre communauté et transformez votre espace de travail en un lieu d'efficacité et de créativité.",
      "aboutImageKeywords": "Savoir Français",
      "testimonial1": "Élodie Charpentier",
      "author1": "\"J'ai enfin trouvé l'endroit parfait pour mon équipement d'atelier ! Les produits sont robustes et allient tradition avec modernité. La qualité made in France se ressent vraiment, avec un service client des plus réactifs. Merci pour votre passion !\"",
      "testimonial2": "Thibaut Lefranc",
      "author2": "\"Des équipements exceptionnels et un service à la hauteur de mes attentes ! La garantie 100% française est rassurante, avec des produits qui répondent parfaitement à mes besoins professionnels. Un gros plus pour la livraison rapide et soignée !\"",
      "testimonial3": "Lucienne Dupontel",
      "author3": "\"C’est un plaisir de découvrir des équipements aussi performants et durables. La fabrication française est un gage de confiance, et mes achats m'accompagnent fidèlement dans tous mes projets. Je recommande chaudement cette boutique à tous les passionnés.\"",
      "contactTitle": "Nous Contacter",
      "contactDescription": "Votre prochaine réalisation commence par une question. Notre équipe passionnée est prête à vous aider à choisir l'équipement qui vous convient. Vous pouvez nous joindre par téléphone ou par email.",
      "footerText": "Merci de construire avec nous ! Découvrez nos gammes en naviguant sur les catégories, et restez connectés pour nos nouveautés. Ensemble, concrétisons vos projets les plus fous avec des outils fiables et durables.",
      "buttonColor": "#2D2D2D",
      "productsDescription": "Nos équipements d'atelier, fièrement fabriqués en France, sont conçus pour optimiser votre espace de travail. Associez innovation et tradition en choisissant des produits qui vous garantissent fiabilité et longévité.",
      "heroImageUrl": "https://images.pexels.com/photos/29812821/pexels-photo-29812821.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}