{
  "sites": [
    {
      "keyword": "Rabotage & fraisage",
      "keywordPlurial": "Rabotages & fraisage",
      "slug": "rabotage-fraisage",
      "source": "https://www.lidl.fr/h/rabotage-fraisage/h10018981?srsltid=AfmBOopHHzssux3Vfta8Pa6e_xcQTSrxDc9pDfZjRansP_S2V5UAUbP6",
      "shopName": "Bois Création",
      "heroTitle": "Rabotage & fraisage : Qualité française garantie",
      "heroDescription": "Découvrez le savoir-faire français pour vos projets. Offrez-vous des outils robustes et de précision à prix réduits.",
      "heroImageKeywords": "Artisanat Authentique",
      "introTitle": "Excellence Française, Réinventez Votre Atelier",
      "introDescription": "Chez Bois Création, chaque outil est un engagement envers la qualité et le savoir-faire français. Nous comprenons les attentes de nos clients français et nous les accompagnons avec des produits pensés pour eux. Notre mission : rendre le rabotage et le fraisage accessibles à tous, sans compromis sur la qualité. Explorez notre gamme : une invitation à la créativité.",
      "aboutTitle": "Qualité sans compromis",
      "aboutDescription": "À Bois Création, nous célébrons chaque jour l’artisanat français. Notre équipe s'engage à fournir des outils faits pour durer, adaptés aux artisans exigeants. La priorité est de vous offrir des produits qui respectent l'environnement et renforcent votre savoir-faire. Faites partie des créateurs qui choisissent l'authenticité.",
      "aboutImageKeywords": "Innovation Durable",
      "testimonial1": "Clémentine Dufour",
      "author1": "J'ai été agréablement surprise par la qualité de ces outils. Non seulement ils sont performants, mais leur design ergonomique les rend faciles à utiliser au quotidien. Je recommande cette boutique à tous mes amis bricoleurs !",
      "testimonial2": "Louis Morel",
      "author2": "Des produits incroyablement efficaces et durables. J'apprécie la touche française qui se ressent dans chaque détail. Le service client est à l'écoute et m'a aidé dans le choix de mes premiers outils de fraisage.",
      "testimonial3": "Camille Lefèvre",
      "author3": "Tout simplement les meilleurs outils de rabotage que j'ai utilisés ! Leur fabrication française se ressent dans chaque coupe. Je suis devenu fidèle à cette boutique après avoir vu l'impact positif sur mes créations.",
      "contactTitle": "Contactez-nous vite !",
      "contactDescription": "Besoin d'informations ou de conseils personnalisés ? Notre équipe est à votre écoute pour vous guider et répondre à toutes vos questions.",
      "footerText": "Merci de votre visite ! Nous sommes ravis de faire partie de votre aventure créative. Profitez de notre savoir-faire pour réaliser vos projets avec succès.",
      "buttonColor": "#2F4F4F",
      "productsDescription": "Chez Bois Création, découvrez notre sélection d'outils de rabotage et de fraisage fabriqués en France. L'alliance parfaite entre tradition et innovation pour des résultats professionnels.",
      "heroImageUrl": "https://images.pexels.com/photos/3889754/pexels-photo-3889754.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}