{
  "sites": [
    {
      "keyword": "Raclettes & fondues: Acheter à petit prix en ligne",
      "keywordPlurial": "Raclettes & fondues: Acheter à petit prix en ligne",
      "slug": "raclettes-fondues",
      "source": "https://www.lidl.fr/h/raclettes-fondues/h10018695?srsltid=AfmBOooYW5s8nzeRX0K7RofdY3rUPaMV0otaNBWCqcjXE_4pXIutBkVM",
      "shopName": "Saveurs Fondantes",
      "heroTitle": "Raclettes & fondues: Acheter à petit prix en ligne maintenant",
      "heroDescription": "Découvrez nos offres Made in France, alliant qualité et petits prix. Sublimez vos repas avec un goût authentique et local.",
      "heroImageKeywords": "Saveurs Authentiques",
      "introTitle": "Un monde de gourmandise à votre table",
      "introDescription": "Bienvenue dans la boutique où la raclette et la fondue s'habillent de qualité française. Ici, chaque produit est choisi pour satisfaire les gourmets en quête d'authenticité et de savoureux moments partagés. Nous croyons en la richesse des saveurs locales et vous offrons le meilleur du savoir-faire hexagonal. Offrez-vous le plaisir de cuisiner avec l'excellence Made in France, à des prix qui vous raviront.",
      "aboutTitle": "Passion Savoureuse",
      "aboutDescription": "Nos raclettes et fondues sont le fruit d'un savoir-faire artisanal, mettant en avant la richesse de notre terroir. Chaque produit témoigne de notre engagement pour l'excellence et la qualité française. Nous garantissons une expérience culinaire authentique et conviviale, parée d'un goût irrésistiblement unique. Redécouvrez les plaisirs de la table grâce à notre sélection incomparable.",
      "aboutImageKeywords": "Fondu ou Savoyard",
      "testimonial1": "Théophile Dupin",
      "author1": "J'ai été agréablement surpris par la qualité exceptionnelle des produits proposés sur ce site. Les raclettes et fondues que j’ai testées ont véritablement surpassé mes attentes. Je recommande vivement à tous les amoureux de la cuisine traditionnelle française !",
      "testimonial2": "Amélie Lerond",
      "author2": "Acheter sur cette boutique a été une véritable révélation. La diversité des produits proposés m’a permis de réinventer chaque repas en un moment convivial et savoureux. Bravo pour la rapidité de livraison et l'attention portée aux détails !",
      "testimonial3": "Raphaël Charvin",
      "author3": "En cherchant à créer une ambiance chaleureuse à la maison, j'ai trouvé mon bonheur avec leurs raclettes. Ce choix m’a permis de partager des moments enchanteurs et délicieux avec mes proches. La passion pour la qualité se ressent dans chaque bouchée savoureuse.",
      "contactTitle": "Contactez-nous rapidement",
      "contactDescription": "Besoin d'assistance ou d'une information complémentaire ? Notre équipe est à votre écoute pour répondre à toutes vos questions dans les plus brefs délais.",
      "footerText": "Profitez d'une qualité incomparable et de la richesse des saveurs venant directement de notre région française. Rejoignez notre communauté et plongez dans un univers authentique et savoureux.",
      "buttonColor": "#993333",
      "productsDescription": "Découvrez notre sélection de raclettes et fondues de qualité supérieure, Made in France. Profitez d'une expérience culinaire inégalée avec nos produits soigneusement sélectionnés pour satisfaire vos envies gourmandes.",
      "heroImageUrl": "https://images.pexels.com/photos/11997021/pexels-photo-11997021.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}