{
  "sites": [
    {
      "keyword": "Radios & réveils pas chers : sans fil, de cuisine",
      "keywordPlurial": "Radios & réveils pas chers : sans fil, de cuisine",
      "slug": "radios-rveils-pas-chers",
      "source": "https://www.lidl.fr/h/radios-reveils/h10018893?srsltid=AfmBOoqPjGWZGR8d-_0LX6aKyQt-DQATCfi2avO84ZAwUdU7uXcYAuzR",
      "shopName": "L'Atelier Radio",
      "heroTitle": "Radios & réveils pas chers : sans fil, astucieux",
      "heroDescription": "Découvrez le monde fantastique des radios & réveils fabriqués en France. Profitez d'offres exclusives adaptées à votre quotidien.",
      "heroImageKeywords": "Matin Douceur",
      "introTitle": "Éveillez vos Sens",
      "introDescription": "Bienvenue chez L'Atelier Radio, votre destination privilégiée pour des réveils matinaux dynamiques et enchantés. Nos produits allient innovation et savoir-faire français, garantissant une qualité inégalée. Chaque article est conçu avec soin pour s'intégrer parfaitement à vos besoins et votre style de vie. Rejoignez notre communauté de passionnés et réveillez vos jours avec L'Atelier Radio.",
      "aboutTitle": "Confiance Absolue",
      "aboutDescription": "Chez L'Atelier Radio, l'excellence française est au cœur de notre démarche. Nos radios et réveils sont le fruit d'un savoir-faire artisanal, assuré par des fabricants de renom. Nous vous garantissons ainsi des produits qui conjuguent durabilité et design soigné. Faites le choix de l'authenticité pour agrémenter votre quotidien.",
      "aboutImageKeywords": "Qualité Assurée",
      "testimonial1": "Benoît Truffaut",
      "author1": "Je suis ravi de mon achat chez L'Atelier Radio, les produits sont d'une qualité remarquable. Le service client a dépassé mes attentes en répondant rapidement à toutes mes questions. Je recommande vivement pour un réveil en beauté !",
      "testimonial2": "Delphine Beaumont",
      "author2": "L'Atelier Radio offre une sélection unique que je n'ai trouvée nulle part ailleurs. La qualité Made in France fait toute la différence, et les économies réalisées sont impressionnantes. C'est mon nouveau rendez-vous shopping favori !",
      "testimonial3": "Loïc Dubois",
      "author3": "Quel bonheur de découvrir une boutique qui valorise le savoir-faire français ! Mes nouvelles radios remplissent parfaitement leur rôle tout en ajoutant une touche d'élégance à ma cuisine. Vive L'Atelier Radio !",
      "contactTitle": "Restons Connectés",
      "contactDescription": "Pour toute question ou information, n'hésitez pas à nous contacter. Notre équipe se tient à votre disposition pour vous offrir un service personnalisé à tout moment.",
      "footerText": "Chez L'Atelier Radio, votre satisfaction est notre priorité. Nous espérons illuminer vos matins et vous remercions de votre confiance.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Découvrez notre gamme exceptionnelle de radios et réveils sans fil, offrant un design épuré et une fiabilité à toute épreuve. Profitez d'une expérience d'écoute claire et d'une fonctionnalité innovante, le tout à des prix avantageux !",
      "heroImageUrl": "https://images.pexels.com/photos/839725/pexels-photo-839725.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}