{
  "sites": [
    {
      "keyword": "Rallonges électriques et blocs multiprises pas chers",
      "keywordPlurial": "Rallonges électriques et blocs multiprises pas chers",
      "slug": "rallonges-lectriques-et-blocs",
      "source": "https://www.lidl.fr/h/rallonges-multiprises/h10018895?srsltid=AfmBOoqHTrWVnoJbsRqGBFk7VJeO7OSNkffnbKc-qZkM982vbzVBD0Vu",
      "shopName": "**Énergie Connectée**",
      "heroTitle": "Rallonges électriques et blocs multiprises pas chers – Qualité française!",
      "heroDescription": "Des solutions fiables pour brancher votre quotidien. Découvrez le meilleur de l'innovation à petit prix, chez vous.",
      "heroImageKeywords": "Fiabilité Électrique",
      "introTitle": "Connectez Simplicité",
      "introDescription": "Découvrez l'Artisanat Électrique",
      "aboutTitle": "Bienvenue dans notre boutique dédiée aux rallonges et blocs multiprises made in France! Chaque produit combine savoir-faire local et innovation pour vous offrir sécurité et performance. Nous nous engageons à rendre l'électricité accessible à tous, sans compromis sur la qualité. Faites confiance à notre expertise pour des solutions durables et abordables.",
      "aboutDescription": "Une Histoire d'Excellence",
      "aboutImageKeywords": "Nous croyons à la puissance du made in France, garantissant robustesse et durabilité à chaque article. Depuis notre création, nous nous engageons à fournir des produits de haute qualité qui respectent les standards français. Notre boutique est le reflet de notre passion pour l’électroménager efficace, rendant votre quotidien plus simple et convenant à tous les budgets. Adoptez l’excellence française à petit prix!",
      "testimonial1": "Innovation Locale",
      "author1": "Pierre Dupuis",
      "testimonial2": "Les produits de cette boutique ont transformé mon utilisation quotidienne de l'électricité. Chaque rallonge est fiable, robuste et s'intègre parfaitement dans mon environnement domestique. Je recommande chaleureusement ces produits à tous ceux qui cherchent un bon rapport qualité-prix.",
      "author2": "Sophie Leblanc",
      "testimonial3": "Émerveillée par la qualité de fabrication! Ces solutions locales répondent exactement à mes besoins, assurant une distribution électrique sécurisée. Un achat que je ne regrette absolument pas, avec des designs modernes et intuitifs.",
      "author3": "Jean-Marc Noël",
      "contactTitle": "Pour moi, trouver la combinaison parfaite de fiabilité et d'accessibilité a toujours été ardu, mais cette boutique excelle sur ces points. Chaque produit est soigneusement conçu, montrant une vraie expertise. Je me sens en confiance en optant pour une solution made in France.",
      "contactDescription": "Contactez-Nous",
      "footerText": "Nous sommes ici pour répondre à toutes vos questions et vous aider à trouver la solution idéale pour vous. Que ce soit par email ou téléphone, notre équipe d'experts est à votre disposition avec un service personnalisé.",
      "buttonColor": "Merci de visiter notre boutique, où qualité et accessibilité se rencontrent pour simplifier votre vie quotidienne. Profitez des avantages du savoir-faire français, une assurance de excellence pour chaque produit.",
      "productsDescription": "#1B263B",
      "heroImageUrl": "https://images.pexels.com/photos/7459695/pexels-photo-7459695.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}