{
  "sites": [
    {
      "keyword": "Ramequins et cocottes pour four pas chers",
      "keywordPlurial": "Ramequins et cocottes pour four pas chers",
      "slug": "ramequins-et-cocottes-pour",
      "source": "https://www.lidl.fr/h/ramequins/h10018628?srsltid=AfmBOorwA18Op9F7qcW497SnUEYphzwNuzIR97Ccv5vlsN6nIAfXWeCl",
      "shopName": "Porcelaine Française",
      "heroTitle": "Ramequins et cocottes pour four pas chers en France",
      "heroDescription": "Découvrez des prix imbattables pour des produits de qualité ! Profitez de nos offres et renforcez votre cuisine avec le meilleur du savoir-faire français.",
      "heroImageKeywords": "Élégance Cuisinière",
      "introTitle": "Votre allié Made in France pour la cuisine",
      "introDescription": "Bienvenue dans notre boutique dédiée à l'élégance culinaire ! Ici, chaque cocotte et ramequin raconte l'histoire du savoir-faire français sans compromis. Nos produits sont conçus pour vous offrir qualité et durabilité, tout en respectant votre budget. Explorez notre sélection où chaque article incarne la perfection artisanale française, à des prix doux.",
      "aboutTitle": "L'excellence à portée de main",
      "aboutDescription": "Chaque cocotte et ramequin que nous proposons est le fruit du talent de nos artisans français passionnés. Notre engagement est de vous offrir des produits durablement conçus pour embellir votre cuisine tout en respectant votre budget. Rejoignez une communauté d'amateurs de cuisine qui apprécient l'art de la table à la française. Embarquez pour un voyage culinaire exaltant tout en soutenant l'économie locale.",
      "aboutImageKeywords": "Cuisine Française",
      "testimonial1": "Clémentine Dupré",
      "author1": "« Je suis conquise par la qualité exceptionnelle de ces cocottes françaises ! Elles ajoutent un véritable charme à ma cuisine et me permettent de briller en cuisine à chaque occasion. C'est un vrai plaisir de cuisiner avec de tels produits, et tout cela à un prix étonnamment abordable ! »",
      "testimonial2": "Rémi Bruneau",
      "author2": "« J'ai immédiatement été séduit par la finesse des détails et la robustesse des produits. Les ramequins sont parfaits pour mes recettes gourmandes. Le fait de soutenir des artisans français est une motivation supplémentaire pour acheter chez vous ! »",
      "testimonial3": "Martine Lecerf",
      "author3": "« J'ai rarement trouvé une boutique en ligne aussi bien pensée pour des amateurs de cuisine. Les promotions sont vraiment intéressantes et le service client est irréprochable. Je ne cesse de recommander votre boutique autour de moi ! »",
      "contactTitle": "Nous contacter",
      "contactDescription": "Chez nous, chaque question compte. N'hésitez pas à nous écrire pour toute demande ou information, nous sommes à votre écoute pour vous aider dans votre sélection et vous satisfaire au mieux.",
      "footerText": "Rejoignez-nous pour une aventure culinaire française unique. Grâce à nos produits, cuisiner devient une véritable expérience sensorielle et vous permet de contribuer à l'excellence artisanale locale.",
      "buttonColor": "#2c3e50",
      "productsDescription": "Découvrez nos ramequins et cocottes, des pièces maîtresses pour votre cuisine, alliant tradition et innovation avec le savoir-faire français. Créez des plats raffinés à des prix compétitifs, tout en profitant de notre large choix de produits conçus pour répondre aux standards les plus élevés.",
      "heroImageUrl": "https://images.pexels.com/photos/29849763/pexels-photo-29849763.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}