{
  "sites": [
    {
      "keyword": "Randonnée et trekking",
      "keywordPlurial": "Randonnées et trekking",
      "slug": "randonne-et-trekking",
      "source": "https://www.lidl.fr/h/randonnee-et-trekking/h10018948?srsltid=AfmBOora2tz58dfJpIZPWZiEvSRWM3GP4wQwmn-BZZspZnOuVlSrQw3i",
      "shopName": "Explorateurs Français",
      "heroTitle": "Randonnée et trekking pour une aventure inégale",
      "heroDescription": "Découvrez nos produits Made in France. Profitez de nos offres imbattables pour équiper vos randonnées et trekkings.",
      "heroImageKeywords": "Aventure Nature",
      "introTitle": "Votre voyage commence ici",
      "introDescription": "Bienvenue chez Explorateurs Français, votre boutique dédiée aux passionnés de randonnée et trekking. Ici, la qualité Made in France est au cœur de notre sélection, assurant robustesse et durabilité pour toutes vos aventures. Profitez de nos promotions exceptionnelles et d'une expérience d'achat sans souci grâce à notre politique de retour sous 30 jours. Rejoignez la communauté des randonneurs avisés qui choisissent l'excellence française.",
      "aboutTitle": "L'art du trekking",
      "aboutDescription": "Chez Explorateurs Français, nous valorisons le savoir-faire français pour offrir des produits de randonnée et trekking d'une qualité intransigeante. Notre sélection est soigneusement choisie pour répondre aux besoins des aventuriers exigeants, en mettant l'accent sur la durabilité et le confort. Chaque article témoigne de l'engagement envers l'innovation et la tradition française. Partez à l'aventure en toute confiance, avec un équipement qui vous correspond.",
      "aboutImageKeywords": "Aventure Authentique",
      "testimonial1": "Marie-Claire Dubois",
      "author1": "Avec Explorateurs Français, chaque randonnée devient une véritable aventure. J'ai découvert des équipements incroyables qui sont non seulement confortables, mais aussi fabriqués en France. Depuis que je me fournis ici, je pars en randonnée l'esprit tranquille, certain d'avoir le bon matériel.",
      "testimonial2": "Jean-Louis Moreau",
      "author2": "J'ai été séduit par la variété et la qualité des produits disponibles. La robustesse des équipements m'a permis de repousser mes limites et d'explorer de nouveaux sentiers. Explorer la nature n'a jamais été aussi agréable et sécurisant grâce à cette boutique.",
      "testimonial3": "Sophie Lemaire",
      "author3": "La boutique Explorateurs Français m'a convaincue avec sa politique de retour flexible et ses offres régulières. Le service client est exceptionnel et toujours prêt à m'aider. Je recommande vivement à tous les amoureux de randonnée qui cherchent des produits fiables et durables.",
      "contactTitle": "Contactez-nous sur votre chemin",
      "contactDescription": "Notre équipe est là pour vous aider à choisir le meilleur équipement pour vos aventures. N'hésitez pas à nous contacter pour tout conseil ou question, nous serons ravis de vous accompagner.",
      "footerText": "Merci de nous faire confiance pour vos aventures. Nous sommes là pour vous équiper du meilleur de la qualité française.",
      "buttonColor": "#3D5A80",
      "productsDescription": "Nos produits de randonnée et trekking allient tradition française et technologie moderne. Explorez notre collection pour trouver l'équipement idéal pour toutes vos aventures en plein air, avec la garantie de qualité et de compétitivité des prix.",
      "heroImageUrl": "https://images.pexels.com/photos/18190091/pexels-photo-18190091.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}