{
  "sites": [
    {
      "keyword": "Rasoirs & tondeuses électriques pas chers : barbe etc",
      "keywordPlurial": "Rasoirs & tondeuses électriques pas chers : barbe etc",
      "slug": "rasoirs-tondeuses-lectriques-pas",
      "source": "https://www.lidl.fr/h/rasoirs-electriques/h10018618?srsltid=AfmBOoqUPMJFjgUcqiweCvbocLlRkU_fikhb2he5qd-se62XyUwohuKX",
      "shopName": "Rasoirs Parfaits",
      "heroTitle": "Rasoirs & tondeuses électriques pas chers : style parfait",
      "heroDescription": "Découvrez nos rasoirs de qualité Made in France. Offrez-vous une expérience grooming à la française.",
      "heroImageKeywords": "Élégance masculine",
      "introTitle": "La perfection à portée de main",
      "introDescription": "Bienvenue chez Rasoirs Parfaits, l’adresse incontournable pour les passionnés de grooming. Nous proposons une sélection de rasoirs et tondeuses électriques de qualité supérieure fabriqués en France. Nos produits allient performance, sécurité et un prix qui défie toute concurrence. Rejoignez-nous pour redécouvrir l’art du rasage à la française.",
      "aboutTitle": "L'Excellence Française",
      "aboutDescription": "Chez Rasoirs Parfaits, nous nous engageons à offrir le meilleur de la technologie française pour votre routine quotidienne. Nos rasoirs et tondeuses sont conçus avec précision et attention, garantissant un rasage toujours impeccable. En plus de nos prix imbattables, notre service clientèle se distingue par sa réactivité et sa bienveillance. Venez apprécier la différence que seul le Made in France peut offrir.",
      "aboutImageKeywords": "Finesse française",
      "testimonial1": "Clément Chauveau",
      "author1": "J'ai été agréablement surpris par la qualité des produits de Rasoirs Parfaits. Le service client est impeccable et les prix sont vraiment abordables. Je recommande cette boutique à tous ceux qui recherchent un rasage à la française.",
      "testimonial2": "Sophie Marchais",
      "author2": "Rasoirs Parfaits m’a permis de redécouvrir le plaisir du rasage. Le produit est non seulement esthétique mais aussi d'une performance inégalée. Le retour gratuit sous 30 jours m’a donné l'assurance pour essayer sans hésitation.",
      "testimonial3": "Édouard Lecour",
      "author3": "L'expérience avec Rasoirs Parfaits a été excellente du début à la fin. Le choix de produits est varié et tous d'une qualité irréprochable. Leur engagement envers le Made in France est appréciable et cela se ressent dans chaque rasage.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question, n'hésitez pas à nous contacter. Notre équipe dédiée est là pour vous assister rapidement et efficacement.",
      "footerText": "Merci de nous faire confiance pour vos besoins en rasage et grooming. Ensemble, préservons la qualité et l’élégance à la française.",
      "buttonColor": "#004080",
      "productsDescription": "Nos produits Made in France vous garantissent un rasage de précision à des prix imbattables. Profitez d’offres quotidiennes pour transformer votre routine grooming.",
      "heroImageUrl": "https://images.pexels.com/photos/29785287/pexels-photo-29785287.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}