{
  "sites": [
    {
      "keyword": "Réfrigérateurs & congélateurs combinés à petit prix",
      "keywordPlurial": "Réfrigérateurs & congélateurs combinés à petit prix",
      "slug": "rfrigrateurs-conglateurs-combins-petit",
      "source": "https://www.lidl.fr/h/refrigerateurs-congelateurs-combines/h10018676?srsltid=AfmBOoqmD_tbb8elKy4VsQfdA9BG8diL0XLdEU-mtodFvnz9ygkJ3AGz",
      "shopName": "Froid Précieux",
      "heroTitle": "Réfrigérateurs & congélateurs combinés à petit prix, qualité garantie",
      "heroDescription": "Découvrez nos équipements durables pour des aliments toujours frais. Profitez du meilleur de la réfrigération avec notre efficacité énergétique.",
      "heroImageKeywords": "Froid Total",
      "introTitle": "L'art de préserver vos aliments",
      "introDescription": "Bienvenue chez Froid Précieux, votre destination incontournable pour des appareils de réfrigération alliant performance et économie. Chaque produit est sélectionné pour son excellence et fabriqué avec une exigence de qualité française qui fait notre renommée. Fidèles à notre engagement pour l'environnement, nos réfrigérateurs et congélateurs combinés sont optimisés pour un impact réduit. Faites confiance à notre expertise pour conserver vos aliments avec fiabilité et style.",
      "aboutTitle": "Made in France",
      "aboutDescription": "Froid Précieux se distingue par son engagement dans la qualité Made in France : nos produits bénéficient du savoir-faire local et répondent aux standards les plus élevés en matière de durabilité. Choisir notre boutique, c'est opter pour une satisfaction assurée grâce à une garantie de retour de 30 jours. Nous faisons en sorte que chaque client reparte avec l'électroménager parfait pour son foyer. Après tout, la fraîcheur de nos produits commence par la fraîcheur de notre engagement.",
      "aboutImageKeywords": "Qualité Française",
      "testimonial1": "Pierre Barthélémy",
      "author1": "J'ai découvert Froid Précieux par hasard et quelle bonne surprise ! Mon réfrigérateur, non seulement est d'une efficacité remarquable, mais il ajoute une touche de design à ma cuisine. De plus, leur service client est d'une réactivité que je n'avais encore jamais vue ailleurs.",
      "testimonial2": "Élodie Martin",
      "author2": "En quête d'un congélateur à prix abordable, je suis tombée amoureuse de cette boutique. Chaque produit est décrit avec précision, ce qui m'a permis de faire un choix éclairé. Les délais de livraison ont été respectés à la lettre, et la possibilité de retourner le produit en 30 jours m'a apaisée.",
      "testimonial3": "Jules Renard",
      "author3": "Innovant et abordable, c'est l'alliance parfaite que j'ai trouvée chez Froid Précieux. Leur gamme de réfrigérateurs me permet de garder mes aliments frais et de faire des économies d'énergie impressionnantes. Un grand merci pour la qualité et le service irréprochable.",
      "contactTitle": "Nous contacter",
      "contactDescription": "Besoin d'aide ? Notre équipe est à votre disposition pour répondre à toutes vos questions et vous guider dans votre achat. Contactez-nous dès aujourd'hui et bénéficiez d'un service client à l'écoute de vos besoins.",
      "footerText": "Votre confort, notre passion. Chez Froid Précieux, nous mettons un point d'honneur à ce que chaque interaction avec notre boutique en ligne soit la plus agréable possible.",
      "buttonColor": "#333333",
      "productsDescription": "Explorez notre sélection unique de réfrigérateurs et congélateurs combinés conçus pour s'adapter à tous les espaces et besoins. Les produits Froid Précieux allient design moderne et fonctionnalité, offrant une solution idéale pour conserver la fraîcheur de vos aliments à petit prix.",
      "heroImageUrl": "https://images.pexels.com/photos/5917270/pexels-photo-5917270.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}