{
  "sites": [
    {
      "keyword": "Rideaux et stores isolants thermiques pas chers",
      "keywordPlurial": "Rideauxs et stores isolants thermiques pas chers",
      "slug": "rideaux-et-stores-isolants",
      "source": "https://www.lidl.fr/h/rideaux-et-stores/h10018720?srsltid=AfmBOopE9_tSXjlkj1DPaNzP5LzzukgvXMnSfSljOS3QQcCqOYC-LFzV",
      "shopName": "Store Élégance",
      "heroTitle": "Rideaux et stores isolants thermiques pas chers : efficacité garantie",
      "heroDescription": "Transformez votre intérieur avec nos solutions thermiques. Profitez d'un confort optimal à prix doux, tout en soutenant le savoir-faire Made in France.",
      "heroImageKeywords": "Confort exquis",
      "introTitle": "Élégance et efficacité pour votre maison française",
      "introDescription": "Découvrez notre collection exclusive de rideaux et stores isolants. Notre boutique, synonyme de qualité et de savoir-faire Made in France, propose des articles adaptés à chaque intérieur. Profitez de nos innovations thermiques à des tarifs qui respectent votre budget. Transformez votre espace en un cocon chaleureux et accueillant, quelle que soit la saison.",
      "aboutTitle": "Des artisans dévoués",
      "aboutDescription": "Chez nous, la passion pour le textile se ressent dans chaque pli et finition. Nos produits sont conçus avec soin par des artisans français pour garantir une protection thermique optimale. Nous croyons fermement que confort et économie peuvent aller de pair. Redécouvrez le luxe abordable grâce à nos rideaux et stores exclusifs.",
      "aboutImageKeywords": "Chaleur intérieure",
      "testimonial1": "Élise Morel",
      "author1": "Après avoir installé mes nouveaux rideaux, la différence a été immédiate ! Ils ont radicalement changé l'atmosphère de ma maison, tout en réduisant ma facture de chauffage. Je recommande vivement cette boutique pour son rapport qualité-prix et son service impeccable.",
      "testimonial2": "Jules Delacroix",
      "author2": "Les stores isolants ont métamorphosé mon salon. Leur design raffiné s'intègre parfaitement à ma décoration intérieure. La qualité Made in France est indéniable, et le service client a dépassé toutes mes attentes !",
      "testimonial3": "Amélie Lagrange",
      "author3": "Je suis enchantée de mes nouveaux rideaux thermiques ! Non seulement ils maintiennent mon appartement chaud, mais ils ajoutent aussi une jolie touche d'élégance. Je suis fière de soutenir une entreprise française qui respecte ses promesses.",
      "contactTitle": "Contactez-nous simplement",
      "contactDescription": "Notre équipe est à votre disposition pour répondre à toutes vos questions. Nous nous engageons à vous offrir un service client de qualité et une expérience d'achat exceptionnelle.",
      "footerText": "Brillez avec confort ; Savourez notre engagement",
      "buttonColor": "#333333",
      "productsDescription": "Nos rideaux et stores isolants thermiques pas chers marient élégance et efficacité. Conçus en France, ils offrent une solution parfaite pour économiser de l'énergie tout en embellissant votre intérieur.",
      "heroImageUrl": "https://images.pexels.com/photos/14826023/pexels-photo-14826023.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}