{
  "sites": [
    {
      "keyword": "Robinetterie de salle de bain et cuisine pas chère",
      "keywordPlurial": "Robinetteries de salle de bain et cuisine pas chère",
      "slug": "robinetterie-de-salle-de",
      "source": "https://www.lidl.fr/h/robinetterie/h10018535?srsltid=AfmBOoo_tRPO6EIwKJ8S94MVGRurGLaGGaPrUc1tidAQPCHSYXuS_8Zc",
      "shopName": "Économie Robinetterie",
      "heroTitle": "Robinetterie de salle de bain et cuisine à petits prix",
      "heroDescription": "Redécouvrez la robinetterie avec élégance à prix doux. Fabriqué en France pour un quotidien fiable et esthétique.",
      "heroImageKeywords": "Design épuré",
      "introTitle": "Qualité française",
      "introDescription": "Bienvenue chez votre spécialiste en robinetterie accessible",
      "aboutTitle": "Découvrez une gamme de robinetteries pensée pour vous, assurant élégance et durabilité à des prix défiant toute concurrence. Notre boutique, fièrement attachée au savoir-faire français, met un point d'honneur à protéger votre pouvoir d'achat sans compromis sur la qualité. Avec des nouveautés et promotions quotidiennes, embellissez votre cuisine et votre salle de bain sans effort. Opter pour nos produits, c'est choisir l'assurance d'une satisfaction garantie.",
      "aboutDescription": "Petits prix, Excellence garantie",
      "aboutImageKeywords": "Nous croyons en la fabrication française pour offrir des produits fiables et durables. Chaque pièce de robinetterie est le fruit d'un savoir-faire minutieux, garantissant non seulement un design raffiné mais aussi une efficacité sans pareil. Notre mission est de mettre en lumière le potentiel de votre maison avec des solutions abordables et élégantes, tout en soutenant l'économie locale. Choisissez l'innovation française au service de votre quotidien.",
      "testimonial1": "Artisanat authentique",
      "author1": "Julien Lefèvre",
      "testimonial2": "Mon expérience avec cette boutique a dépassé toutes mes attentes. Les produits sont non seulement abordables mais allient aussi style et qualité incomparable. J'ai redécouvert le plaisir d'aménager ma salle de bain tout en soutenant le Made in France.",
      "author2": "Élodie Martineau",
      "testimonial3": "Chaque robinet que j'ai acheté est une véritable œuvre d'art fonctionnelle. Le design est moderne, et la fabrication française se ressent dans la robustesse des produits. Grâce à cette boutique, j'ai apporté une touche de luxe à ma cuisine sans me ruiner.",
      "author3": "Thierry Dubois",
      "contactTitle": "Le service client est impeccable, bâti à l'image de leurs produits : fiable et efficace. La livraison a été rapide, et toutes mes questions ont trouvé réponse grâce à une équipe professionnelle. Je recommande cette boutique pour tous ceux souhaitant une transformation à un prix raisonnable.",
      "contactDescription": "Contactez-nous maintenant",
      "footerText": "Notre équipe est dévouée à vous apporter les meilleures solutions à vos besoins. Contactez-nous pour toute question ou information complémentaire, nous sommes là pour vous.",
      "buttonColor": "Merci de nous avoir choisis pour vos projets d'aménagement. Visitez notre boutique en ligne pour découvrir l'ensemble de notre collection.",
      "productsDescription": "#1A1A1A",
      "heroImageUrl": "https://images.pexels.com/photos/29844887/pexels-photo-29844887.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}