{
  "sites": [
    {
      "keyword": "Robot aspirateur pas cher : balayeur et laveur de sol",
      "keywordPlurial": "Robots aspirateur pas cher : balayeur et laveur de sol",
      "slug": "robot-aspirateur-pas-cher",
      "source": "https://www.lidl.fr/h/robots-aspirateurs-laveurs/h10018637?srsltid=AfmBOoqIi3fR4ulISYD_gjFCWJqd8hJ94R2a9eO3ePMggtB9gIeTZhRp",
      "shopName": "Aspi France",
      "heroTitle": "Robot aspirateur pas cher : balayeur et laveur",
      "heroDescription": "Découvrez notre gamme de robots intelligents au service de votre maison. Pratiques, fiables et surtout accessibles !",
      "heroImageKeywords": "Nettoyage intelligent",
      "introTitle": "Un Futur Propre dès Aujourd'hui",
      "introDescription": "Bienvenue chez Aspi France, où technologie et accessibilité se rencontrent pour simplifier votre quotidien. Nous proposons une sélection de robots aspirateurs et laveurs de sol qui incarnent la qualité de fabrication française. Nos produits, conçus pour s'adapter parfaitement aux besoins des foyers français, allient efficacité et simplicité d'utilisation. Avec Aspi France, profitez d'une maison impeccable sans vous ruiner !",
      "aboutTitle": "Innovation au Quotidien",
      "aboutDescription": "Chez Aspi France, chaque robot est pensé pour vous offrir le meilleur de la technologie au service de votre confort. Fabriqués en France, nos dispositifs sont non seulement économiques mais aussi écologiques. Chaque produit est rigoureusement testé pour garantir une performance optimale. Optez pour une solution de nettoyage qui respecte votre budget sans compromis sur la qualité.",
      "aboutImageKeywords": "Maison Propre",
      "testimonial1": "Julien Larousse",
      "author1": "J'ai découvert Aspi France par hasard et je suis ravi de mon achat ! Le robot laveur que j'ai choisi nettoie impeccablement et sans effort. Acheter français n'a jamais été aussi satisfaisant !",
      "testimonial2": "Sophie Duval",
      "author2": "Je recommande vivement Aspi France ! Le rapport qualité-prix de leurs produits est imbattable. Mon robot aspirateur est non seulement efficace mais aussi très silencieux, un vrai bonheur au quotidien.",
      "testimonial3": "Antoine Renard",
      "author3": "Aspi France a transformé ma façon de nettoyer la maison. La simplicité d'utilisation et l'efficacité des robots sont remarquables. J'apprécie également leur engagement pour la fabrication locale.",
      "contactTitle": "Contactez-nous Maintenant",
      "contactDescription": "Vous avez des questions ? Nous sommes là pour vous aider à chaque étape de votre expérience d'achat.",
      "footerText": "Chez Aspi France, nous nous engageons à fournir des solutions abordables pour un nettoyage domestique optimisé. Profitez de notre expertise pour améliorer votre quotidien.",
      "buttonColor": "#2B2B2B",
      "productsDescription": "Explorez notre sélection de robots aspirateurs et laveurs de sol, conçus pour offrir une propreté impeccable sans effort. Grâce à une fabrication française de qualité, nos produits vous assurent performance et fiabilité à des prix compétitifs.",
      "heroImageUrl": "https://images.pexels.com/photos/16234674/pexels-photo-16234674.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}