{
  "sites": [
    {
      "keyword": "Robots mixeurs et batteurs électriques pas chers",
      "keywordPlurial": "Robots mixeurs et batteurs électriques pas chers",
      "slug": "robots-mixeurs-et-batteurs",
      "source": "https://www.lidl.fr/h/melangeurs-agitateurs/h10018645?srsltid=AfmBOopLDf13rkjFeFj66bSfFJjQbAxIWlRIc7o3kBS587TehrhhxSmG",
      "shopName": "Nom Gourmand",
      "heroTitle": "Robots mixeurs et batteurs électriques pas chers au top",
      "heroDescription": "Économisez avec style et efficacité ! Découvrez nos appareils de cuisine robustes, fabriqués en France.",
      "heroImageKeywords": "Performances culinaires",
      "introTitle": "Électroménager Savoureux",
      "introDescription": "Bienvenue chez Nom Gourmand, votre partenaire culinaire de confiance ! Nous nous engageons à vous offrir des appareils de cuisine à la française, robustes et accessibles à tous. Chaque produit est pensé pour optimiser votre temps en cuisine tout en respectant votre budget. Rejoignez notre communauté d'amateurs de cuisine qui partagent la même passion !",
      "aboutTitle": "Fabrication Française",
      "aboutDescription": "Nom Gourmand met l'accent sur la qualité et la fabrication française de ses robots ménagers. Nous savons combien il est important pour nos clients de soutenir l'économie locale tout en bénéficiant d'un produit durable. Chaque mixeur et batteur de notre boutique est conçu avec soin pour répondre aux besoins exigeants des cuisiniers modernes tout en respectant des normes environnementales élevées. Confiez-nous votre envie de préparer des plats maison gourmands !",
      "aboutImageKeywords": "Batteurs Électriques",
      "testimonial1": "Charlotte Delacroix",
      "author1": "Je suis ravie de mon achat chez Nom Gourmand ! Le mixeur est incroyablement performant et m'aide à réaliser toutes mes recettes tout en étant facile d'utilisation. J'apprécie également l'engagement de la boutique envers la qualité française !",
      "testimonial2": "Guillaume Lemoine",
      "author2": "J'ai été agréablement surpris par la fiabilité des appareils achetés ici. Le service client a su répondre à toutes mes questions rapidement et efficacement, ce qui ajoute encore à l'attrait de cette boutique en ligne. Bravo pour cette expérience d'achat plaisante !",
      "testimonial3": "Amandine Duchêne",
      "author3": "Le mélangeur que j'ai commandé est arrivé en parfait état et a largement dépassé mes attentes. Le rapport qualité-prix est exceptionnel, et je suis heureuse de soutenir une entreprise qui valorise le savoir-faire français. Je reviendrai sans hésiter pour mes futurs achats !",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Chez Nom Gourmand, nous sommes toujours prêts à vous aider. Contactez notre équipe de support pour toute question ou conseil personnalisé.",
      "footerText": "Prenez soin de vos créations culinaires avec nos outils à l'esprit pratique. Nom Gourmand, votre allié dans la cuisine du quotidien.",
      "buttonColor": "#1A1A1A",
      "productsDescription": "Découvrez nos robots mixeurs et batteurs électriques à l'incroyable rapport qualité-prix. Profitez de la qualité française avec des appareils durables et performants !",
      "heroImageUrl": "https://images.pexels.com/photos/17530858/pexels-photo-17530858.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}