{
  "sites": [
    {
      "keyword": "Sacs à dos pour vélo, randonnée et enfants pas chers",
      "keywordPlurial": "Sacs à dos pour vélo, randonnée et enfants pas chers",
      "slug": "sacs-dos-pour-vlo",
      "source": "https://www.lidl.fr/h/sacs-a-dos/h10018912?srsltid=AfmBOooWda6iz4Fz8h6AkprtT1CaRcvtRUQ8QTkImULpRcw9owssUc6V",
      "shopName": "Duosac",
      "heroTitle": "Sacs à dos pour vélo, randonnée et enfants abordables",
      "heroDescription": "Découvrez notre sélection de sacs à dos Made in France, idéale pour toutes vos aventures. Des designs pour petits et grands, alliant confort et robustesse.",
      "heroImageKeywords": "Exploration Utile",
      "introTitle": "En avant l'aventure !",
      "introDescription": "Bienvenue chez Duosac, votre boutique préférée pour des sacs à dos pratiques et accessibles, conçus avec soin en France. Nous nous engageons à vous offrir la meilleure qualité, adaptée à chaque aventure, de la piste cyclable à la randonnée pédestre. Notre savoir-faire local vous garantit des produits fiables et durables, parfaits pour les explorateurs en herbe comme les vététistes chevronnés. Découvrez une gamme qui allie innovation et tradition, pour rendre chaque escapade inoubliable.",
      "aboutTitle": "Conçu pour durer",
      "aboutDescription": "Chez Duosac, nous croyons en l'authenticité et la durabilité de nos produits. La fabrication française est au cœur de notre philosophie, garantissant des sacs à dos qui allient élégance et performance. Nos équipes locales travaillent ensemble pour vous offrir une gamme complète qui répond à toutes vos exigences, que vous soyez un sportif confirmé ou un jeune aventurier. Faites confiance à notre expertise pour des voyages plus simples et agréables.",
      "aboutImageKeywords": "Aventure Pratique",
      "testimonial1": "Élodie Dauménil",
      "author1": "J'ai récemment acheté un sac à dos pour ma fille et elle l'adore ! Il est léger, coloré, et surtout, très résistant. Je suis impressionnée par la qualité Made in France, c'est vraiment un excellent achat.",
      "testimonial2": "Pascal Lemoult",
      "author2": "Enfin une boutique qui propose des sacs à dos abordables sans compromettre la qualité. Mon sac à dos de vélo m'accompagne lors de mes trajets quotidiens, et sa robustesse est remarquable. Je recommande vivement Duosac à ceux qui cherchent des produits de confiance.",
      "testimonial3": "Marion Lafontaine",
      "author3": "Je cherchais un sac à dos polyvalent pour mes randonnées et j'ai été charmée par votre sélection. Mon choix s'est porté sur un modèle 30 litres et je suis ravie de sa fonctionnalité et de son design élégant. Merci de proposer du Made in France aussi exceptionnel !",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question, n'hésitez pas à nous contacter. Notre équipe est là pour vous aider et répondre à toutes vos demandes avec le sourire.",
      "footerText": "Merci de votre visite ! Pour toute aventure, pensez Duosac. Explorez avec style et sécurité grâce à nos produits de qualité, façon française.",
      "buttonColor": "#1A202C",
      "productsDescription": "Nos sacs à dos sont le compagnon idéal de vos excursions à vélo, randonnées ou sorties en famille. Profitez de notre belle sélection Made in France et alliez performance et accessibilité.",
      "heroImageUrl": "https://images.pexels.com/photos/761815/pexels-photo-761815.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}