{
  "sites": [
    {
      "keyword": "Sacs : sacs bananes, sacs de sport pas chers",
      "keywordPlurial": "Sacs : sacs bananes, sacs de sport pas chers",
      "slug": "sacs",
      "source": "https://www.lidl.fr/h/sacs/h10018909?srsltid=AfmBOoo4KmhtPWoevI0Pm-nFEq9b5E-t9crRaDatQ8e7KgQ4gjqrN7Py",
      "shopName": "Panier Fidèle",
      "heroTitle": "Sacs : Sacs bananes et sport abordables",
      "heroDescription": "Découvrez des sacs de qualité Made in France à des prix imbattables. Profitez de nos offres quotidiennes pour optimiser vos achats.",
      "heroImageKeywords": "Style français",
      "introTitle": "Votre compagnon chic et pratique",
      "introDescription": "Bienvenue chez Panier Fidèle, votre destination incontournable pour des sacs Made in France. Chez nous, chaque produit est conçu avec soin, alliant style et durabilité. Que vous cherchiez un sac banane pour une escapade urbaine ou un sac de sport pour une aventure active, notre collection répondra à tous vos besoins. Rejoignez-nous pour une expérience shopping locale et responsable.",
      "aboutTitle": "L'art de confectionner",
      "aboutDescription": "Chez Panier Fidèle, nous croyons en l'authenticité et l'artisanat français. Chacun de nos sacs est réalisé avec un savoir-faire unique qui met en avant des matériaux de haute qualité. Notre engagement est de vous offrir des produits durables qui respectent votre budget. Adoptez l'élégance française tout en soutenant une économie locale et durable.",
      "aboutImageKeywords": "Passion artisanale",
      "testimonial1": "Élise Contini",
      "author1": "Je suis tombée amoureuse des sacs de Panier Fidèle dès ma première commande. Chaque détail est pensé avec soin et la fabrication française se ressent dans la robustesse et le style du produit. Je recommande vivement à tous ceux qui cherchent un excellent rapport qualité-prix.",
      "testimonial2": "Alexandre Beaupré",
      "author2": "Les sacs de sport que j'ai commandés ont parfaitement répondu à mes attentes. Ils sont spacieux, légers et confortables à porter. Il est rare de trouver des produits alliant à la fois praticité et esthétique, surtout à des prix aussi compétitifs.",
      "testimonial3": "Sophie Destouches",
      "author3": "Mon sac banane est devenu un accessoire indispensable à mes sorties. Outre son look tendance, je suis satisfaite par le stockage intelligent qu'il offre. Merci à Panier Fidèle de proposer une qualité Made in France accessible à tous.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous écrire pour toute question ou suggestion. Notre équipe est impatiente de vous aider à chaque étape de votre expérience d'achat.",
      "footerText": "Merci de visiter Panier Fidèle, où chaque sac raconte une histoire de passion française. Restez connectés pour profiter de nos dernières nouveautés et promotions exclusives.",
      "buttonColor": "#1A1A1A",
      "productsDescription": "Offrez-vous un style distinctif avec nos sacs, fruits d’un savoir-faire français inimitable. Que ce soit pour le sport ou le quotidien, nos produits vous accompagnent avec élégance et praticité.",
      "heroImageUrl": "https://images.pexels.com/photos/16177451/pexels-photo-16177451.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}