{
  "sites": [
    {
      "keyword": "Salons, ensembles table et chaise de jardin pas chers",
      "keywordPlurial": "Salons,s ensembles table et chaise de jardin pas chers",
      "slug": "salons-ensembles-table-et",
      "source": "https://www.lidl.fr/h/ensembles-de-jardin/h10018584?srsltid=AfmBOopkYd0nIrs6Y8ObDXcEGDYMj94URE-saTk-DcHbQwzB8jR_0wPx",
      "shopName": "Ensemble Jardin",
      "heroTitle": "Salons, ensembles table et chaise de jardin pas chers",
      "heroDescription": "Profitez de l'élégance française dans votre jardin. Découvrez nos meubles de qualité conçus pour s'adapter à tous les espaces.",
      "heroImageKeywords": "Élégance Extérieure",
      "introTitle": "Votre jardin, notre passion",
      "introDescription": "Chez Ensemble Jardin, nous célébrons l’art de vivre à la française avec des salons de jardin abordables et stylés. Nos meubles sont non seulement beaux, mais aussi robustes et conçus pour durer. Chaque pièce reflète le savoir-faire français et est pensée pour embellir vos moments à l'extérieur. Découvrez des ensembles qui s’harmonisent parfaitement avec votre espace de vie à ciel ouvert.",
      "aboutTitle": "Fabriqué en France",
      "aboutDescription": "Ensemble Jardin se distingue par son engagement à offrir des meubles de jardin de qualité supérieure à un prix abordable. Nous nous spécialisons dans la création de pièces modulables et fonctionnelles, parfaites pour les espaces réduits. Notre passion pour le design innovant se traduit par des produits qui allient praticité et esthétique. Avec notre approche centrée sur le client, nous nous engageons à rendre votre expérience d'achat aussi agréable que possible.",
      "aboutImageKeywords": "Convivialité Extérieure",
      "testimonial1": "Jean-Louis Dubois",
      "author1": "J'ai commandé un ensemble l'été dernier et je suis toujours aussi ravi de sa qualité et de sa durabilité. Les matériaux utilisés sont vraiment résistants et l'aspect esthétique me séduit à chaque fois que je m'installe dans mon jardin. Merci à l'équipe pour ce formidable travail!",
      "testimonial2": "Catherine Pommier",
      "author2": "Un choix parfait pour mon petit balcon! Les chaises empilables et la table extensible sont non seulement pratiques, mais aussi élégantes. J'ai été impressionnée par le service client, qui a été toujours à l'écoute de mes besoins et préoccupations.",
      "testimonial3": "Ludovic Lefèvre",
      "author3": "Enfin une boutique qui tient ses promesses! La qualité Made in France est au rendez-vous et j'adore le fait de pouvoir stoker mes meubles facilement durant l'hiver. Je suis tellement satisfait que je n’hésiterai pas à recommander autour de moi!",
      "contactTitle": "Appelez-nous",
      "contactDescription": "Nous sommes impatients de vous guider dans votre choix de mobilier de jardin idéal. Contactez-nous pour toute question ou conseil personnalisé.",
      "footerText": "Explorez l'authenticité française et améliorez chaque coin de votre jardin avec nos créations. Notre équipe est dédiée à fournir un service exceptionnel à chaque étape de votre visite.",
      "buttonColor": "#34495E",
      "productsDescription": "Pour un petit espace, choisissez des meubles compacts et modulables. Un ensemble de jardin avec une table extensible et des chaises empilables peut transformer votre extérieur en un espace convivial et fonctionnel. Nos produits, fabriqués en France, garantissent qualité et durabilité à des prix accessible.",
      "heroImageUrl": "https://images.pexels.com/photos/29849763/pexels-photo-29849763.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}