{
  "sites": [
    {
      "keyword": "Scies sabres",
      "keywordPlurial": "Scies sabres",
      "slug": "scies-sabres",
      "source": "https://www.lidl.fr/h/scies-sabres/h10018996?srsltid=AfmBOopRr5LphHFiQ_T5TRZgSZ2Hf-NZpoaIRd8uduPq_pCrk9oDAA97",
      "shopName": "Lames Affûtées",
      "heroTitle": "Scies sabres pour toutes vos découpes",
      "heroDescription": "Des scies sabres performantes et abordables. Découvrez la qualité française à des prix imbattables.",
      "heroImageKeywords": "Découpe Précise",
      "introTitle": "La Découpe Réinventée",
      "introDescription": "Bienvenue dans l'univers des scies sabres où innovation et excellence françaises se rencontrent. Notre boutique s'engage à vous fournir des outils à la hauteur de vos attentes, alliant robustesse et efficacité. Grâce à nos prix compétitifs et nos promotions constantes, nous nous battons chaque jour pour votre pouvoir d'achat. Explorez dès maintenant notre gamme conçue exclusivement pour le marché français.",
      "aboutTitle": "Fabriqué en France",
      "aboutDescription": "Nos scies sabres incarnent l'excellence artisanale française. Chaque outil est conçu avec soin pour garantir des performances optimales, durablement. Grâce à notre expertise locale, nous assurons que chaque produit réponde aux standards de qualité auxquels vous êtes en droit de vous attendre. Rejoignez les nombreux clients satisfaits qui ont choisi notre savoir-faire.",
      "aboutImageKeywords": "Sélection Exclusive",
      "testimonial1": "Émilie Bonnefoy",
      "author1": "\" J'ai enfin trouvé des scies sabres à un tarif compétitif sans lésiner sur la qualité. Leur maniabilité est impressionnante et elles se montrent efficaces dans toutes mes réalisations. Merci à cette boutique pour leur service client impeccable et leur réactivité.\"",
      "testimonial2": "Philippe Girardeau",
      "author2": "\" En tant qu'artisan, j'ai besoin d'outils fiables et robustes, et ici je suis comblé. La qualité 'Made in France' se ressent vraiment lorsque je travaille avec leurs scies sabres. La possibilité de retourner les produits sous 30 jours est aussi un grand plus pour moi.\"",
      "testimonial3": "Clara Duval",
      "author3": "\" Chaque projet de découpe devient un plaisir grâce à leurs produits. J'apprécie particulièrement les promotions régulières qui rendent ces outils haut de gamme accessibles. Je recommande vivement cette boutique pour son engagement envers ses clients.\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Nous sommes à votre écoute pour toute question ou besoin d'information. N'hésitez pas à nous joindre, notre équipe se fera un plaisir de vous répondre rapidement.",
      "footerText": "Merci d'avoir visité notre boutique. Découvrez nos offres exclusives chaque jour et équipez-vous de la qualité française.",
      "buttonColor": "#1E2C3D",
      "productsDescription": "Découvrez notre collection de scies sabres, où l'innovation française vous assure des découpes précises et efficaces. Nos produits, à la fois robustes et abordables, sont conçus pour satisfaire les professionnels aussi bien que les amateurs.",
      "heroImageUrl": "https://images.pexels.com/photos/29831710/pexels-photo-29831710.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}