{
  "sites": [
    {
      "keyword": "Scies électriques pas chères et casques de protection",
      "keywordPlurial": "Scies électriques pas chères et casques de protection",
      "slug": "scies-lectriques-pas-chres",
      "source": "https://www.lidl.fr/h/scies/h10018993?srsltid=AfmBOor4iF1yGcbw_w_xtuFdZNFpAM1e0Wh_jmpsMr2_dvPz2oywaE0R",
      "shopName": "Sci-Pro",
      "heroTitle": "Scies électriques pas chères et casques de protection indispensables",
      "heroDescription": "La qualité française à portée de clic. Équipez-vous pour vos projets sans vous ruiner.",
      "heroImageKeywords": "Découpe Prévention",
      "introTitle": "L'atelier parfait : robustesse et sécurité",
      "introDescription": "Bienvenue chez Sci-Pro, votre projet commence ici ! Passionnés par l'artisanat et le bricolage, nous vous proposons des scies électriques et des équipements de protection au meilleur prix, tout en garantissant une qualité exceptionnelle. En choisissant nos produits, vous optez pour le savoir-faire français, synonyme de durabilité et d'innovation. Transformez vos idées en réalisations concrètes avec des outils qui vous accompagnent avec confiance.",
      "aboutTitle": "L'art de la précision",
      "aboutDescription": "Notre engagement repose sur la satisfaction de nos clients amateurs et professionnels à travers la France. Chaque scie et chaque casque bénéficient du soin apporté à la fabrication française, assurant une durée de vie prolongée et une sécurité maximale. Nos produits sont conçus pour répondre aux besoins des passionnés tout en respectant des normes de qualité rigoureuses. Nos clients apprécient non seulement nos prix compétitifs, mais aussi notre service client dédié.",
      "aboutImageKeywords": "Made Easy",
      "testimonial1": "Pierre Lefebvre",
      "author1": "Je suis ravi de mon achat sur Sci-Pro. La scie circulaire que j'ai choisie est non seulement performante, mais aussi très facile à manier. En tant qu’artisan, je me devais de trouver un équipement fiable et je ne suis pas déçu.",
      "testimonial2": "Camille Dupuis",
      "author2": "Sci-Pro a résolument surpassé mes attentes. Le casque de protection que j'ai acheté offre un confort sans pareil lors de mes rénovations à domicile. Je remercie chaleureusement l'équipe pour leurs conseils avisés et leur professionnalisme.",
      "testimonial3": "Élise Moreau",
      "author3": "Achetant pour la première fois sur Sci-Pro, j'étais sceptique, mais j'ai été conquise. Ma scie électrique fonctionne à merveille avec une précision bluffante. Je recommande vivement pour tous les amateurs de qualité française sans compromis.",
      "contactTitle": "Restons connectés",
      "contactDescription": "Notre équipe se tient à votre disposition pour toute question. Contactez-nous pour discuter des meilleures solutions pour vos besoins.",
      "footerText": "Nous nous engageons à vous fournir des équipements de haute qualité à des prix accessibles. Conçus et fabriqués en France, nos produits garantissent votre sécurité et votre satisfaction.",
      "buttonColor": "#1a1a1a",
      "productsDescription": "Explorez notre gamme de scies électriques et casques de protection, conçus pour offrir précision et fiabilité. Optez pour l'efficacité française pour embrazser tous vos projets de bricolage et de menuiserie.",
      "heroImageUrl": "https://images.pexels.com/photos/3962332/pexels-photo-3962332.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}