{
  "sites": [
    {
      "keyword": "Scies à onglets électriques pas chères",
      "keywordPlurial": "Scies à onglets électriques pas chères",
      "slug": "scies-onglets-lectriques-pas",
      "source": "https://www.lidl.fr/h/scies-a-onglet/h10018997?srsltid=AfmBOoorTqhWJWdOQ_xpLwqW4B9pWreHIw9zhut3LvYS4fHsmw7GFavM",
      "shopName": "Prix Onglets",
      "heroTitle": "Scies à onglets électriques pas chères et fiables",
      "heroDescription": "Nos scies à onglets allient précision et économie. Profitez du savoir-faire français à prix réduits !",
      "heroImageKeywords": "Qualité professionnelle",
      "introTitle": "Bienvenue chez Prix Onglets",
      "introDescription": "Découvrez l'art de faire des découpes parfaites sans vous ruiner. Notre boutique en ligne met un point d'honneur à vous offrir des produits de qualité fabriqués en France. Choisir Prix Onglets, c'est opter pour le meilleur allié de vos projets de bricolage. Grâce à nos promotions quotidiennes, maîtrisez votre budget en toute sérénité.",
      "aboutTitle": "Qualité à la française!",
      "aboutDescription": "Chez Prix Onglets, nous nous engageons à vous proposer une gamme de scies à onglets qui allient fiabilité et design français. Chaque produit est minutieusement sélectionné pour répondre à vos attentes les plus exigeantes. Profitez de notre service client attentif et personnalisé, conçu spécialement pour vous, acheteurs français. Rejoignez notre communauté et réalisez des coupes impeccables à moindre coût.",
      "aboutImageKeywords": "Onglets parfaits",
      "testimonial1": "Claude Dupont",
      "author1": "J'ai cherché longtemps une scie à onglet sans succès, avant de tomber sur Prix Onglets. La qualité française est irréprochable et la facilité d'utilisation m'a totalement séduit. Je recommande vivement à tous les amateurs de bricolage soucieux de leur budget.",
      "testimonial2": "Émilie Martin",
      "author2": "Enfin des outils à la portée de tous ! J'ai pu réaliser mes projets de rénovation grâce à ces scies. Commande simple, livraison rapide, rien à redire ! Le retour gratuit est un gage de confiance qui m'a rassurée dans mon achat.",
      "testimonial3": "Bastien Lefèvre",
      "author3": "Quelle agréable surprise de découvrir une boutique en ligne avec un service aussi attentionné. Ma scie à onglet est arrivée en parfait état, prête à être utilisée. Vous pouvez compter sur eux pour des conseils avisés et un suivi impeccable.",
      "contactTitle": "Contact rapide!",
      "contactDescription": "Ne laissez pas vos questions sans réponse ! Contactez notre service client pour un accompagnement sur mesure.",
      "footerText": "Exigez le meilleur pour vos outils de coupe. Retrouvez l'authenticité et la maîtrise française à chaque achat chez Prix Onglets.",
      "buttonColor": "#1a1a1a",
      "productsDescription": "Nos scies à onglets pas chères vous assurent des découpes précises avec la qualité du made in France. Bénéficiez de notre expertise pour vos petits et grands projets !",
      "heroImageUrl": "https://images.pexels.com/photos/590041/pexels-photo-590041.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}