{
  "sites": [
    {
      "keyword": "Services de table en porcelaine pas chers",
      "keywordPlurial": "Services de table en porcelaine pas chers",
      "slug": "services-de-table-en",
      "source": "https://www.lidl.fr/h/service-de-table/h10018634?srsltid=AfmBOorfMqEevKWjjxeZZR0E1-OeXCIZksbFkE6f-UnpT-wf3lwqqtqO",
      "shopName": "Porcelaine Chic",
      "heroTitle": "Services de table en porcelaine pas chers : Élégance abordable",
      "heroDescription": "Découvrez nos services de table qui allient tradition et modernité. Sublimez vos repas avec notre porcelaine Made in France.",
      "heroImageKeywords": "Éclat Blanc",
      "introTitle": "Art de la Table",
      "introDescription": "Bienvenue chez Porcelaine Chic, votre destination pour des services de table en porcelaine à prix doux. Nos collections reflètent l'élégance et l'artisanat Made in France, une solution parfaite pour tout amoureux de belles tables. Avec un large choix de designs raffinés, notre boutique en ligne répond à chaque occasion, que ce soit pour un dîner intime ou une fête grandiose. Explorez notre sélection et offrez à votre table le chic qu'elle mérite.",
      "aboutTitle": "Pour toute la vie",
      "aboutDescription": "Chez Porcelaine Chic, chaque pièce est conçue avec soin par des artisans français passionnés, garantissant qualité et raffinement. Nous croyons que la beauté de la porcelaine doit être accessible à tous et avons choisi de rendre nos services abordables pour tous les foyers. En choisissant notre boutique, vous soutenez également le savoir-faire français et contribuez à préserver cet art noble. Que vous soyez collectionneur ou novice, soyez assuré de trouver ici la qualité et le style à adorer.",
      "aboutImageKeywords": "Savoir-Faire Authentique",
      "testimonial1": "Augustin Valmont",
      "author1": "Depuis que j'ai découvert Porcelaine Chic, dresser la table est devenu un vrai plaisir. Le service est splendide et a illuminé toutes nos occasions spéciales. En plus, savoir que c'est fabriqué en France me comble de joie !",
      "testimonial2": "Élodie Beauvoir",
      "author2": "Jamais je n'aurais cru trouver des services de table aussi élégants à un prix si abordable ! Porcelaine Chic a su allier tradition et modernité dans chaque création. Une vraie découverte qui a transformé l'ambiance de mes dîners.",
      "testimonial3": "Lucas Trémont",
      "author3": "Je suis tombé sous le charme de leur collection dès le premier regard. La qualité de la porcelaine est exceptionnelle pour le prix, et mes convives ne cessent d'en faire l'éloge ! Porcelaine Chic est devenu incontournable pour moi.",
      "contactTitle": "Échangeons ensemble",
      "contactDescription": "Pour toute question ou demande, notre équipe est à votre écoute pour vous accompagner dans vos choix. N'hésitez pas à nous contacter, nous serons ravis de vous aider à composer la plus belle table.",
      "footerText": "Conçu avec amour pour enrichir votre quotidien. Tous nos produits célèbrent l'artisanat français pour votre plus grande satisfaction.",
      "buttonColor": "#2E2F38",
      "productsDescription": "Nos produits, fabriqués avec soin en France, sont synonymes de qualité et de raffinement exceptionnels. Transformez chaque repas en une expérience mémorable grâce à notre porcelaine élégante et abordable.",
      "heroImageUrl": "https://images.pexels.com/photos/18688551/pexels-photo-18688551.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}