{
  "sites": [
    {
      "keyword": "Serviettes de bain",
      "keywordPlurial": "Serviettes de bain",
      "slug": "serviettes-de-bain",
      "source": "https://www.lidl.fr/h/serviettes-de-bain/h10018715?srsltid=AfmBOoqRiV8WrxUUEE3HJwfIfGJ9WdarLa3x4sebh35LVCxO2UpT6Okw",
      "shopName": "Élégance Française",
      "heroTitle": "Serviettes de bain : Douceur Made in France",
      "heroDescription": "Découvrez notre gamme de serviettes de bain d’exception. Confectionnées en France, elles allient luxe et confort irrésistible.",
      "heroImageKeywords": "Confort Douillet",
      "introTitle": "Un univers de douceur pour chaque foyer",
      "introDescription": "Chez nous, l’élégance rencontre la douceur. Nos serviettes de bain, confectionnées en France, incarnent un savoir-faire unique qui met à l’honneur la qualité et le bien-être. Grâce à des matériaux sélectionnés avec soin, nous offrons une expérience de luxe accessible à tous. Rejoignez-nous pour faire de chaque bain un moment de pur plaisir.",
      "aboutTitle": "Qualité à chaque fibre",
      "aboutDescription": "La perfection réside dans chaque détail de nos serviettes. Fabriquées avec passion, elles sont l’expression parfaite de la qualité artisanale française. Chaque produit est conçu pour offrir une absorbance optimale et une douceur inégalée. En choisissant nos articles, vous faites le choix d’un confort durable et d’une fabrication responsable.",
      "aboutImageKeywords": "Excellence textile",
      "testimonial1": "Eugène Dubois",
      "author1": "J'ai enfin trouvé les serviettes parfaites pour ma salle de bain ! Elles sont d'une douceur incroyable et conservent cette sensation même après plusieurs lavages. Je suis ravi de soutenir une marque française qui respecte autant ses standards de qualité.",
      "testimonial2": "Joséphine Lefèvre",
      "author2": "Quand j'ai découvert cette boutique, j’ai tout de suite été séduite par le toucher et l'épaisseur des serviettes. Ces produits transforment le rituel quotidien en un moment de pur bien-être. Je recommande vivement à ceux qui recherchent à la fois confort et élégance.",
      "testimonial3": "Gaspard Morel",
      "author3": "Ces serviettes surpassent tout ce que j'ai pu essayer auparavant. Leur capacité d'absorption est impressionnante, et la texture reste douce même après de nombreux passages en machine. C'est un vrai plaisir d'investir dans des produits de qualité française.",
      "contactTitle": "Contactez-nous simplement",
      "contactDescription": "Pour toute question, n’hésitez pas à nous contacter par e-mail ou téléphone. Notre équipe dévouée est là pour vous accompagner dans votre expérience d'achat et répondre à vos besoins.",
      "footerText": "Merci de votre visite sur notre boutique. Nous espérons que vous trouvez tout ce dont vous avez besoin pour apporter une touche de luxe à votre quotidien.",
      "buttonColor": "#4A4A4A",
      "productsDescription": "Nos serviettes de bain, confectionnées en France, vous offrent une expérience de douceur sans compromis. Découvrez des produits luxueux qui marient parfaitement confort et style, pour transformer vos rituels quotidiens.",
      "heroImageUrl": "https://images.pexels.com/photos/5829775/pexels-photo-5829775.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}