{
  "sites": [
    {
      "keyword": "Serviettes de douche",
      "keywordPlurial": "Serviettes de douche",
      "slug": "serviettes-de-douche",
      "source": "https://www.lidl.fr/h/serviettes-de-douche/h10018701?srsltid=AfmBOooJPRPNFwpZZ8ycvaWC3XvMRQYSppxTzcHt3YK6-5h4xVBqY2e-",
      "shopName": "Éponge Victoire",
      "heroTitle": "Serviettes de douche : Évasion tout en douceur",
      "heroDescription": "Transformez chaque douche en un moment de plaisir incomparable. Qualité française et confort abordable à portée de main.",
      "heroImageKeywords": "Bien-être Douillet",
      "introTitle": "Luxe Douceur Accessible",
      "introDescription": "Bienvenue chez nous, un univers de confort",
      "aboutTitle": "Découvrez notre sélection exclusive de serviettes de douche fabriquées en France. Conçues pour offrir une douceur inégalée, elles transforment chaque utilisation en un moment de luxe quotidien. Faites confiance à notre engagement pour la qualité et le savoir-faire local. Rejoignez une communauté d'acheteurs satisfaits qui privilégient la qualité française.",
      "aboutDescription": "Qualité et confiance",
      "aboutImageKeywords": "Nos serviettes de douche incarnent le parfait équilibre entre tradition et modernité. Fabriquées avec soin en France, elles garantissent une absorption supérieure et une douceur qui dure dans le temps. Notre boutique est fière de proposer des produits qui respectent les normes environnementales. Offrez-vous une touche de luxe français dans votre quotidien tout en contribuant à une économie durable.",
      "testimonial1": "Savoir-Faire Local",
      "author1": "Clémence Dupont",
      "testimonial2": "J'ai été agréablement surprise par la qualité des serviettes que propose cette boutique. Non seulement elles sont douces et absorbantes, mais leur provenance Made in France est un gros atout pour moi. Je recommande vivement à tous ceux qui recherchent à la fois confort et engagement local.",
      "author2": "Maxime Lebrun",
      "testimonial3": "En tant qu’acheteur exigeant, je suis ravi de ma découverte ! Ces serviettes sont irréprochables tant sur le plan de la finition que de la durabilité. Je suis convaincu que le Made in France fait toute la différence, et je reviendrai pour d’autres achats.",
      "author3": "Lucie Martin",
      "contactTitle": "La première fois que j'ai essayé leurs serviettes, j'ai su que j'avais trouvé LA boutique idéale. La texture est incroyable et le sentiment de soutenir une production locale rajoute au plaisir de l'achat. Une vraie réussite que je recommande les yeux fermés.",
      "contactDescription": "Joignez-vous à nous",
      "footerText": "Nous sommes à votre écoute pour toute question ou demande. N'hésitez pas à nous contacter pour que nous puissions vous offrir un service personnalisé et répondre à vos attentes.",
      "buttonColor": "Continuez à explorer",
      "productsDescription": "Merci de faire confiance à notre boutique pour embellir votre quotidien. Retrouvez-nous sur les réseaux sociaux pour ne rien manquer de nos nouveautés.",
      "heroImageUrl": "https://images.pexels.com/photos/29790281/pexels-photo-29790281.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}