{
  "sites": [
    {
      "keyword": "Soin capillaire : sèche-cheveux et tondeuse pas chers",
      "keywordPlurial": "Soins capillaire : sèche-cheveux et tondeuse pas chers",
      "slug": "soin-capillaire",
      "source": "https://www.lidl.fr/h/soin-capillaire-coiffure/h10018613?srsltid=AfmBOordC_VhuI6RYcGzdVGm4DJYxHguROSuhl4UpV4sz3dzkg4XtXwM",
      "shopName": "Tendance Capillaire",
      "heroTitle": "Soin capillaire : sèche-cheveux et tondeuse efficaces",
      "heroDescription": "Craquez pour nos appareils capillaires de qualité Made in France. Accessibilité et innovation au service de vos cheveux.",
      "heroImageKeywords": "Beauté Capillaire",
      "introTitle": "Découvrez l'art de la coiffure abordable",
      "introDescription": "Chez Tendance Capillaire, nous croyons que chacun mérite des produits de coiffure de qualité sans se ruiner. Nos sèche-cheveux et tondeuses sont conçus avec le savoir-faire français, garantissant fiabilité et innovation. Profitez d'un choix exceptionnel alliant performance et petits prix pour sublimer chaque jour votre style. Engagés pour vous offrir le meilleur, nous faisons rimer beauté avec simplicité.",
      "aboutTitle": "Fabriqué en France",
      "aboutDescription": "Nos valeurs se résument en qualité, accessibilité et satisfaction client. Chez Tendance Capillaire, chaque produit est minutieusement sélectionné pour offrir le meilleur de l'ingénierie française. Nous sommes fiers de proposer des soins capillaires qui marient habilement luxe et abordabilité. Rejoignez notre communauté de passionnés et révolutionnez votre routine coiffure.",
      "aboutImageKeywords": "Style Français",
      "testimonial1": "Clémence Dubois",
      "author1": "Les produits de Tendance Capillaire ont totalement transformé ma routine matinale ! Le sèche-cheveux est incroyablement léger et puissant, ce qui me permet de gagner un temps précieux. Je recommande vivement ce site pour ceux qui recherchent des produits de qualité sans compromis.",
      "testimonial2": "Antoine Lefèvre",
      "author2": "J'ai longtemps cherché des outils de coiffure à prix abordables et de bonne qualité, et je les ai trouvés ici ! La tondeuse est robuste et facile à utiliser, elle m'a bluffé dès la première utilisation. Petit plus : le design élégant qui fait vraiment la différence.",
      "testimonial3": "Élise Moreau",
      "author3": "Enfin une boutique qui propose des produits à la fois esthétiques et performants ! Je suis ravie de mon achat et la livraison a été rapide et sans accroc. Merci à l'équipe Tendance Capillaire pour son professionnalisme et son service clientèle irréprochable.",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Nos experts sont à votre écoute pour vous guider dans vos achats. N'hésitez pas à nous solliciter pour toute question ou conseil personnalisé.",
      "footerText": "Votre beauté, notre mission. Rejoignez des milliers de clients satisfaits et faites confiance à Tendance Capillaire pour embellir votre quotidien.",
      "buttonColor": "#0C2340",
      "productsDescription": "Nos sèche-cheveux et tondeuses allient qualité française incontestée et petits prix pour sublimer vos coiffures au quotidien. Offrez à vos cheveux les soins qu'ils méritent avec notre sélection de produits fiables et performants.",
      "heroImageUrl": "https://images.pexels.com/photos/28959838/pexels-photo-28959838.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}