{
  "sites": [
    {
      "keyword": "Soin & beauté",
      "keywordPlurial": "Soins & beauté",
      "slug": "soin-beaut",
      "source": "https://www.lidl.fr/h/soin-beaute/h10018615?srsltid=AfmBOopbRtYLs4lLUNvxAMvTBsRYOtjasvamdRWxdzV-I8wRlvhTtS_A",
      "shopName": "Éclat Pure",
      "heroTitle": "Soin & beauté à prix magiques",
      "heroDescription": "Découvrez des produits Made in France conçus pour vous chouchouter. Offrez-vous une expérience bien-être sans égal.",
      "heroImageKeywords": "Éclat doux",
      "introTitle": "Beauté Authentique, Disponible",
      "introDescription": "Bienvenue chez Éclat Pure, votre destination incontournable pour des soins Made in France. Nos produits délicatement sélectionnés sont conçus pour sublimer votre beauté naturelle. Profitez de promotions exclusives et laissez-vous séduire par la qualité supérieure de notre offre. Notre engagement? Faire rayonner votre beauté au quotidien.",
      "aboutTitle": "Un Engagement Inégalé",
      "aboutDescription": "Éclat Pure est la quintessence de l'élégance française avec des produits de beauté authentiques à prix abordables. Nous croyons en la transparence et en la qualité, c'est pourquoi notre sélection est exclusivement fabriquée en France. Chaque produit est pensé pour offrir des résultats visibles et irrésistibles. Notre priorité est votre satisfaction totale.",
      "aboutImageKeywords": "Chic soin",
      "testimonial1": "Gabriel Lefèvre",
      "author1": "J'ai récemment découvert Éclat Pure et je suis absolument conquis! Les produits sont d'une qualité supérieure et la promesse Made in France est tenue. Savourer des soins quotidiens est un réel plaisir à ces prix-là.",
      "testimonial2": "Léonie Moreau",
      "author2": "Dès ma première commande, j'ai été charmée par la diversité des produits proposés. Je n'ai jamais été déçue ni de la qualité ni de l'efficacité. Les retours faciles et rapides sont également un grand plus.",
      "testimonial3": "Lucas Perron",
      "author3": "Éclat Pure m’a réconcilié avec les achats en ligne. Les prix imbattables, les promotions constantes et le service client impeccable sont simplement inégalés. Je recommande vivement!",
      "contactTitle": "Besoin d'aide immédiate?",
      "contactDescription": "Notre équipe est à votre disposition pour répondre à toutes vos questions. Nous nous engageons à vous assister rapidement et efficacement pour que votre expérience sur Éclat Pure soit des plus agréables.",
      "footerText": "Trouvez votre éclat avec Éclat Pure, où la beauté française rencontre l'excellence. Profitez d'une expérience de soin unique à des tarifs exceptionnels.",
      "buttonColor": "#2A2A2A",
      "productsDescription": "Les produits Éclat Pure répondent aux attentes les plus élevées en matière de soin et de beauté. Confectionnés en France, ils allient savoir-faire traditionnel et innovations modernes pour sublimer votre charme au quotidien.",
      "heroImageUrl": "https://images.pexels.com/photos/241832/pexels-photo-241832.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}