{
  "sites": [
    {
      "keyword": "Sommiers à lattes, sommiers motorisés pas chers",
      "keywordPlurial": "Sommiers à lattes, sommiers motorisés pas chers",
      "slug": "sommiers-lattes-sommiers-motoriss",
      "source": "https://www.lidl.fr/h/sommiers/h10021128?srsltid=AfmBOoojIc5k8bQRphpTSvbuQKC1SPAa-1-ulsc_B31u5WuJkOvx9nKe",
      "shopName": "Lit Fr",
      "heroTitle": "Sommiers à lattes, sommiers motorisés abordables",
      "heroDescription": "Explorez notre gamme de sommiers Made in France. Confort et technologie à prix tout doux.",
      "heroImageKeywords": "Confort optimal",
      "introTitle": "Élégance française",
      "introDescription": "Bienvenue dans l'univers du confort à la française",
      "aboutTitle": "Découvrez la boutique qui redéfinit votre sommeil. Chez nous, chaque sommier est une promesse d'excellence, alliant technologie et tradition artisanale française. Nos produits sont conçus pour améliorer vos nuits tout en respectant votre budget. Vous méritez le meilleur, venez le trouver ici.",
      "aboutDescription": "Passion française",
      "aboutImageKeywords": "Depuis nos débuts, nous avons à cœur de promouvoir l'excellence française dans chaque sommier conçu. Issus d'un savoir-faire unique, nos produits offrent un confort inégalé qui séduit nos clients partout en France. Nous croyons en l'importance des détails et de la qualité pour un sommeil sain et reposant. Notre mission est de vous offrir la tranquillité d'esprit avec chaque achat.",
      "testimonial1": "Savoir-faire unique",
      "author1": "Julien Merle",
      "testimonial2": "J'ai opté pour un sommier motorisé, et je suis conquis par la qualité exceptionnelle. Il s'intègre parfaitement à ma chambre moderne et améliore considérablement mon confort de sommeil. Merci à l'équipe pour un service client irréprochable et des conseils personnalisés.",
      "author2": "Élise Dupont",
      "testimonial3": "Après des semaines de recherche, j'ai trouvé le sommier parfait ici. La robustesse du sommier à lattes m'a surpris, et la finition est superbe. Je recommande vivement cette boutique à tous ceux qui recherchent un confort digne des grandes marques à des prix abordables.",
      "author3": "Thibault Lefèvre",
      "contactTitle": "La qualité de fabrication française de ce sommier est remarquable. Les différentes zones réglables du sommier répondent exactement à mes attentes en matière de confort. L'achat a été rapide, et la livraison, parfaitement orchestrée, merci !",
      "contactDescription": "Contactez-nous",
      "footerText": "Besoin d'aide avec votre sélection ? Notre service client est à votre écoute pour répondre à toutes vos interrogations et vous guider dans votre choix.",
      "buttonColor": "Rendormez-vous sur vos deux oreilles grâce à nos solutions de couchage. Nous vous procurons un repos de qualité avec assurance et engagement.",
      "productsDescription": "#2C3E50",
      "heroImageUrl": "https://images.pexels.com/photos/6348117/pexels-photo-6348117.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}