{
  "sites": [
    {
      "keyword": "Souris et claviers d'ordinateurs sans fils pas chers",
      "keywordPlurial": "Souris et claviers d'ordinateurs sans fils pas chers",
      "slug": "souris-et-claviers-dordinateurs",
      "source": "https://www.lidl.fr/h/souris-claviers-pour-ordinateur/h10018887?srsltid=AfmBOorNZyf7VbGovKggEKf7lkWvy5WVCakbpO9aMaEHfDMFFVYWnCWy",
      "shopName": "Clavier Souris",
      "heroTitle": "Souris et claviers d'ordinateurs sans fils pas chers",
      "heroDescription": "Qualité française à portée de clic, découvrez nos meilleurs produits. Incontournables pour les amateurs de high-tech à petit prix.",
      "heroImageKeywords": "Ergonomie Française",
      "introTitle": "Offrez à votre équipement informatique une touche de modernité tout en soutenant l'industrie locale. Notre boutique vous propose des souris et claviers sans fil adaptés à chaque besoin, sans compromettre la qualité. Profitez d'une expérience utilisateur simplifiée avec des produits conçus pour durer. Révolutionnez votre espace de travail sans vous ruiner.",
      "introDescription": "La Fiabilité Française",
      "aboutTitle": "Parce que nous croyons que l'innovation peut rimer avec proximité, tous nos produits sont soigneusement sélectionnés pour leur excellence. Nos claviers et souris incarnent l'artisanat français modernisé, offrant un parfait mélange entre performance et légèreté. Redécouvrez le confort d'utilisation avec nos designs ergonomiques qui séduiront tous les passionnés de technologie. Choisir notre boutique, c'est soutenir le savoir-faire local sans concessions.",
      "aboutDescription": "Technologie Innovante",
      "aboutImageKeywords": "Jean-Claude Durand",
      "testimonial1": "Après avoir essayé plusieurs options, je n'étais jamais vraiment satisfait jusqu'à ce que je découvre cette boutique. La qualité des souris et claviers est excellente, et le service client est réactif et attentionné. Je recommande vivement pour tous ceux qui cherchent des équipements fiables sans compromettre leur budget.",
      "author1": "Sophie Legrand",
      "testimonial2": "Un véritable coup de cœur pour ces produits made in France ! J'ai été agréablement surprise par l'autonomie et la précision des appareils proposés. En plus, le retour sous 30 jours est une garantie de tranquillité, même pour les plus indécis.",
      "author2": "Lucien Moreau",
      "testimonial3": "J'ai trouvé l'alliage parfait entre design moderne et fonctionnalité pratique grâce à cette boutique. Les prix sont imbattables, et le service après-vente est toujours là pour aider. Cela fait plaisir de voir des produits de qualité à portée de tous.",
      "author3": "Contactez-nous",
      "contactTitle": "Avez-vous une question ou besoin d’assistance ? N'hésitez pas à nous contacter, notre équipe se fera un plaisir de vous aider à trouver le produit idéal pour vos besoins informatiques.",
      "contactDescription": "Nous vous offrons une connexion moderne avec des produits qui font la différence. Découvrez l'agrandissement français qui modernise votre bureau tout en vous assurant un environnement de travail optimal.",
      "footerText": "#334455",
      "buttonColor": "Découvrez notre gamme unique de souris et claviers sans fil qui allie qualité et prix abordable. Profitez de l'innovation française à votre portée, idéale pour réinventer votre expérience informatique.",
      "heroImageUrl": "https://images.pexels.com/photos/11909552/pexels-photo-11909552.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}