{
  "sites": [
    {
      "keyword": "Sous-vêtements enfants, culottes filles pas chers",
      "keywordPlurial": "Sous-vêtements enfants, culottes filles pas chers",
      "slug": "sous-vtements-enfants-culottes",
      "source": "https://www.lidl.fr/h/sous-vetements-pour-enfants/h10018768?srsltid=AfmBOop3WvFABlV-_mo6vSZN9nl4SGXafVkrY8KIIq919A9gv3GVKHVB",
      "shopName": "Petits Prix",
      "heroTitle": "Sous-vêtements enfants, culottes filles pas chers de qualité",
      "heroDescription": "Découvrez notre collection de sous-vêtements Made in France. Des modèles confortables et stylés à des prix que vous allez adorer.",
      "heroImageKeywords": "Confort artisanal",
      "introTitle": "Vos Essentiels",
      "introDescription": "Bienvenue dans notre univers dédié aux sous-vêtements pour enfants, où la qualité française rencontre l’accessibilité. Nous sommes fiers d'offrir une gamme exquise de culottes pour filles, conçues dans le respect du confort et du style. Parce que chaque enfant mérite le meilleur, nous avons pris soin de sélectionner les meilleurs matériaux. Faites votre choix et offrez à vos enfants l'assurance d'un bien-être quotidien.",
      "aboutTitle": "Qualité Authentique",
      "aboutDescription": "Chez nous, la qualité se tisse avec soin et savoir-faire. Spécialisés dans les sous-vêtements pour enfants, nous nous engageons à fournir des produits qui allient douceur et durabilité. Tous nos modèles sont fabriqués avec précision en France, assurant une excellence incontestée. Faites confiance à notre expertise pour apporter confort et sérénité à vos petits.",
      "aboutImageKeywords": "Passion textile",
      "testimonial1": "Aurélie Lucien",
      "author1": "Ma fille est ravie de ses nouveaux sous-vêtements ! Les matières sont douces et respirantes, parfaites pour les peaux sensibles. Et quel bonheur de trouver de jolis modèles à si petits prix !",
      "testimonial2": "Théo Mérignac",
      "author2": "J'adore cette boutique pour le choix varié de culottes pour filles. Les couleurs et les motifs sont superbes, et la qualité est au rendez-vous. Je recommande vivement à tous les parents !",
      "testimonial3": "Soline Dupuy",
      "author3": "Une vraie pépite en ligne pour les sous-vêtements enfants. Livraison rapide et produits conformes aux descriptions, je suis toujours satisfaite de mes commandes. Mes enfants les adorent !",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Pour toute question ou besoin d'informations, notre équipe est à votre écoute. N'hésitez pas à nous contacter, nous serons ravis de vous aider !",
      "footerText": "Profitez de produits de qualité française à prix abordables. Retournez-vous vers le meilleur des sous-vêtements pour vos enfants !",
      "buttonColor": "#1A1A1D",
      "productsDescription": "Offrez à vos enfants des sous-vêtements conçus avec soin, fabriqués en France, et à des prix qui vous feront sourire. La qualité et le confort sont notre promesse pour des articles durables et élégants, adaptés à toutes les petites aventures du quotidien.",
      "heroImageUrl": "https://images.pexels.com/photos/29849800/pexels-photo-29849800.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}