{
  "sites": [
    {
      "keyword": "Sous-vêtements et lingerie femme pas chers",
      "keywordPlurial": "Sous-vêtements et lingerie femme pas chers",
      "slug": "sous-vtements-et-lingerie",
      "source": "https://www.lidl.fr/h/sous-vetements-pour-femmes/h10018782?srsltid=AfmBOoretD2SaX24uQvfXFKrp0ceLzpE8V-sn2hIKwmPLKVQjcmPnlW_",
      "shopName": "Délicates Attentions",
      "heroTitle": "Sous-vêtements et lingerie femme pas chers : Intemporelle élégance",
      "heroDescription": "Découvrez notre sélection de sous-vêtements qui subliment vos courbes sans vider votre porte-monnaie. Élégance et confort, Made in France.",
      "heroImageKeywords": "Style raffiné",
      "introTitle": "Élégance Absolue",
      "introDescription": "Bienvenue dans l'univers de Délicates Attentions, où chaque pièce est pensée pour magnifier votre silhouette. Nos collections allient qualité française et petits prix pour satisfaire toutes les envies. D’une gaine sculptante à une culotte confortable, nous vous offrons le meilleur de la lingerie. Plongez dans un monde où style et confort riment avec Made in France.",
      "aboutTitle": "Qualité Irrésistible",
      "aboutDescription": "Chez Délicates Attentions, notre engagement est de vous offrir des produits de haute qualité conçus en France. Nos sous-vêtements sont le fruit d'un savoir-faire remarquable, assurant à la fois confort et élégance. Notre objectif est de vous donner confiance en vous, tout en respectant votre budget. Optez pour notre lingerie et ressentez la différence dès aujourd’hui.",
      "aboutImageKeywords": "Made in France",
      "testimonial1": "Sophie Lartigue",
      "author1": "J'ai été agréablement surprise par la qualité des produits de Délicates Attentions. La gaine et la culotte sculptante m'ont vraiment aidée à affiner ma taille. La livraison a été rapide et le service client très réactif !",
      "testimonial2": "Julien Bonnet",
      "author2": "Offrir ces sous-vêtements à ma femme a été une excellente idée. Elle adore le confort et l'élégance des produits. C'est devenu sa marque préférée pour la lingerie grâce au rapport qualité/prix imbattable.",
      "testimonial3": "Isabelle Duclos",
      "author3": "Je cherchais des sous-vêtements abordables sans sacrifier la qualité et je les ai trouvés ici. Les articles sont non seulement magnifiques mais aussi très agréables à porter. Je recommande vivement cette boutique à toutes mes amies.",
      "contactTitle": "Contactez-Nous",
      "contactDescription": "Pour toute question ou besoin d’assistance, notre équipe se tient à votre disposition. N'hésitez pas à nous contacter, nous serons heureux de vous aider.",
      "footerText": "Merci de nous avoir choisis pour vos achats de lingerie. Nous nous engageons à vous offrir un service impeccable et des produits qui reflètent le savoir-faire français.",
      "buttonColor": "#48233C",
      "productsDescription": "Sculptez votre silhouette avec notre collection exclusive de lingerie, conçue pour allier confort et esthétique. Nos produits Made in France vous offrent une qualité supérieure à des prix accessibles.",
      "heroImageUrl": "https://images.pexels.com/photos/16904063/pexels-photo-16904063.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}