{
  "sites": [
    {
      "keyword": "Sports de balle",
      "keywordPlurial": "Sports de balle",
      "slug": "sports-de-balle",
      "source": "https://www.lidl.fr/h/sports-de-balle/h10018998?srsltid=AfmBOorR9-1nmelYEJP3eYNYsvPb6zKYqocialUoL9HUTC1S1sekGroQ",
      "shopName": "Rebond Exceptionnel",
      "heroTitle": "Sports de balle, qualité inégalée garantie",
      "heroDescription": "Découvrez notre sélection de sports de balle fabriquée avec soin en France. Profitez d'offres inégalées et d'un service client à votre écoute.",
      "heroImageKeywords": "Jeu Français",
      "introTitle": "Sport en mouvement",
      "introDescription": "Bienvenue chez Rebond Exceptionnel",
      "aboutTitle": "Dans notre boutique dédiée aux sports de balle, nous mettons à l'honneur l'artisanat français. Chaque produit est sélectionné avec soin pour offrir à notre clientèle le meilleur rapport qualité-prix, tout en soutenant l'industrie locale. Acheteurs français exigeants, soyez assurés de trouver l'équipement qui saura relever vos défis sportifs. Améliorez votre jeu avec style et assurance chez Rebond Exceptionnel !",
      "aboutDescription": "Qualité Française",
      "aboutImageKeywords": "Notre passion pour le Made in France se reflète dans chaque produit que nous proposons. Chez Rebond Exceptionnel, l'excellence de fabrication est au cœur de nos engagements. Nous croyons que les athlètes français méritent des équipements à la hauteur de leurs ambitions. Faites confiance à notre expertise pour transformer votre passion pour les sports de balle en expérience inégalée.",
      "testimonial1": "Prestige local",
      "author1": "Arnaud Lamy",
      "testimonial2": "J'ai découvert la boutique Rebond Exceptionnel l'année dernière et je suis impressionné par la qualité des équipements. Chaque produit que j'ai acheté a largement dépassé mes attentes, surtout en termes de durabilité. C'est agréable de trouver une entreprise qui respecte vraiment le Made in France.",
      "author2": "Camille Dupuis",
      "testimonial3": "La variété de produits offerts chez Rebond Exceptionnel est tout simplement incroyable ! En tant que coach sportif, je recherche toujours du matériel performant pour mes clients, et ici je ne suis jamais déçue. Le service client est aussi élégant que leurs produits, toujours prêt à aider et très réactif.",
      "author3": "Laurent Chauvet",
      "contactTitle": "Passionné de sports de balle depuis des années, j'ai essayé de nombreux fournisseurs. Depuis que je commande chez Rebond Exceptionnel, mes matchs ont pris une nouvelle dimension. Les produits locaux allient qualité et esthétique, et sont à chaque fois parfaitement adaptés à mes besoins exigeants.",
      "contactDescription": "Nous Contacter",
      "footerText": "Pour toute question, n'hésitez pas à nous joindre ! Notre équipe est dévouée à vous offrir une expérience d'achat irréprochable et à répondre à vos demandes dans les plus brefs délais.",
      "buttonColor": "Chez Rebond Exceptionnel, votre satisfaction est notre priorité. Nous nous engageons à vous proposer des produits de haute qualité à des prix compétitifs, soutenant ainsi votre passion pour les sports de balle.",
      "productsDescription": "#293241",
      "heroImageUrl": "https://images.pexels.com/photos/8350745/pexels-photo-8350745.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}