{
  "sites": [
    {
      "keyword": "Sports de raquette : acheter par cher",
      "keywordPlurial": "Sports de raquette : acheter par cher",
      "slug": "sports-de-raquette",
      "source": "https://www.lidl.fr/h/sports-de-raquette/h10035368?srsltid=AfmBOoo2-m1rQIwEdtPPta4kdaOdO7GJeKy9VXiSZ3q_cCv_Imy8AzIZ",
      "shopName": "Raquettes Budget",
      "heroTitle": "Sports de raquette : acheter par cher dès maintenant",
      "heroDescription": "Découvrez nos raquettes de qualité à des prix défiant toute concurrence. Profitez de notre sélection exclusive Made in France.",
      "heroImageKeywords": "Qualité Française",
      "introTitle": "Excellence à Prix Mini",
      "introDescription": "Bienvenue chez Raquettes Budget, votre destination en ligne pour les amoureux des sports de raquette. Nos produits Made in France garantissent qualité et performance à des prix abordables. Rejoignez les passionnés qui profitent déjà de notre service client irréprochable et de notre politique de retour flexible de 30 jours. Faites confiance à notre boutique pour des achats en toute sérénité.",
      "aboutTitle": "Raquettes d'Excellence",
      "aboutDescription": "Chez Raquettes Budget, nous nous engageons à offrir le meilleur de la qualité française avec un choix varié pour tous les passionnés de raquette. Chaque produit est soigneusement sélectionné pour répondre aux exigences des joueurs amateurs ou confirmés. Notre objectif est de rendre les sports de raquette accessibles tout en préservant une fabrication responsable et authentique. Notre expertise repose sur une passion partagée pour la perfection et l'innovation.",
      "aboutImageKeywords": "La Passion",
      "testimonial1": "Guillaume Truchot",
      "author1": "J'ai découvert cette boutique par hasard et elle est devenue ma référence absolue pour tout ce qui concerne les raquettes. Le service client est exceptionnel, toujours prêt à répondre à mes questions avec compétence. Je recommande chaudement les produits, qui ont su améliorer mes performances au jeu.",
      "testimonial2": "Camille Bertin",
      "author2": "J'adore cette boutique pour sa sélection unique de raquettes qui allient qualité et prix abordable. Ayant testé plusieurs modèles, je suis impressionnée par leur légèreté et leur maniabilité. Le processus de retour est simple et efficace, ce qui renforce ma satisfaction à chaque achat.",
      "testimonial3": "Antoine Charbonnier",
      "author3": "Raquettes Budget m'a conquis par sa qualité et son service exceptionnel. Les raquettes Made in France ont transformé mon jeu, et je ne pourrais être plus satisfait. Je suis ravi de partager cette trouvaille avec mes amis, qui sont aussi impressionnés.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Besoin d’informations supplémentaires ? Notre équipe est à votre écoute pour répondre à toutes vos questions. N'hésitez pas à nous écrire ou à nous appeler pour découvrir comment nous pouvons vous aider.",
      "footerText": "Merci d’avoir visité notre boutique, dédiée aux passionnés de sport. Nous espérons que vous avez trouvé tout ce dont vous aviez besoin !",
      "buttonColor": "#303036",
      "productsDescription": "Nos produits de sports de raquette sont soigneusement confectionnés en France, garantissant un savoir-faire unique et une qualité irréprochable. Découvrez notre sélection à petit prix et optimisez votre jeu avec du matériel d'exception.",
      "heroImageUrl": "https://images.pexels.com/photos/11909559/pexels-photo-11909559.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}