{
  "sites": [
    {
      "keyword": "Stations météorologiques sans fil pas chères",
      "keywordPlurial": "Stations météorologiques sans fil pas chères",
      "slug": "stations-mtorologiques-sans-fil",
      "source": "https://www.lidl.fr/h/stations-meteorologiques/h10018892?srsltid=AfmBOoqaMq_FnS0dwuUbSP-JhUjF8H5tQzz__vXHsBFq2s8dnBcqYjD4",
      "shopName": "Météo Futée",
      "heroTitle": "Stations météorologiques sans fil à petit prix",
      "heroDescription": "Découvrez la simplicité de nos stations météorologiques sans fil. Profitez d'un savoir-faire Made in France à des prix imbattables.",
      "heroImageKeywords": "Technologie Française",
      "introTitle": "Les experts de la météo",
      "introDescription": "Bienvenue chez Météo Futée, votre référence pour des stations météo sans fil de qualité à prix accessibles. Nos produits sont conçus avec soin en France pour garantir précision et fiabilité. Fini les lectures complexes, place au confort et à la simplicité d'utilisation. Rapprochez la météo de votre quotidien avec élégance et efficacité.",
      "aboutTitle": "Pour une météo maîtrisée",
      "aboutDescription": "Nos stations sont bien plus que de simples outils : elles sont le fruit du savoir-faire français et d'années de développement. Elles vous permettent de prévoir et d'organiser vos journées en toute sérénité. Accessibilité, précision et design se rencontrent pour vous offrir une expérience utilisateur unique. Faites confiance à notre boutique pour une météo personnelle fiable.",
      "aboutImageKeywords": "Innovation Locale",
      "testimonial1": "Marie Dubois",
      "author1": "Ces stations ont transformé ma manière de planifier mes activités quotidiennes en extérieure. Avec des prévisions précises, je suis toujours préparée à ce que dame nature nous réserve. L'achat a été simple et rapide grâce à leur service client exceptionnel.",
      "testimonial2": "Lucien Moreau",
      "author2": "Je suis enchanté par ce produit conçu en France, qui offre à la fois innovation et simplicité d'emploi. La météo est maintenant à ma portée, et tout devient plus facile pour mes plantations. Je recommande vivement cette boutique qui se distingue par sa qualité.",
      "testimonial3": "Chloé Lefèvre",
      "author3": "Précises et esthétiques, ces stations météorologiques sont un atout indispensable. J'apprécie particulièrement leur facilité d'installation et leur fiabilité, parfaites pour une novice comme moi. C'est un excellent rapport qualité-prix, idéal pour tous les ménages.",
      "contactTitle": "Soyons en contact",
      "contactDescription": "Nous sommes impatients de répondre à toutes vos questions et suggestions. Votre satisfaction est notre priorité, n'hésitez pas à nous contacter pour un service personnalisé.",
      "footerText": "Nous avons à cœur de vous offrir des outils performants et stylés. Obtenez des mises à jour exclusives et des conseils météo avisés tout au long de l'année.",
      "buttonColor": "#00457C",
      "productsDescription": "Découvrez notre gamme de stations météorologiques sans fil, conçues pour simplifier votre quotidien. Alliez la technologie moderne à la praticité française pour des prévisions toujours à jour et accessibles.",
      "heroImageUrl": "https://images.pexels.com/photos/11909564/pexels-photo-11909564.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}