{
  "sites": [
    {
      "keyword": "Store bannes manuels et auvents pas chers",
      "keywordPlurial": "Stores bannes manuels et auvents pas chers",
      "slug": "store-bannes-manuels-et",
      "source": "https://www.lidl.fr/h/stores-bannes/h10018602?srsltid=AfmBOoorJLBL5S58YvUFL2WpfzCiDRciIQFcxtkLqjDGmi1v5ktp1jSt",
      "shopName": "Toile Abordable",
      "heroTitle": "Store bannes manuels et auvents pas chers",
      "heroDescription": "Découvrez notre savoir-faire français à prix réduits. Profitez de promotions exclusives chaque jour !",
      "heroImageKeywords": "Ombrage Élégant",
      "introTitle": "Bienvenue chez nous !",
      "introDescription": "Chic et pratique, notre boutique est dédiée aux amoureux du plein air qui recherchent des solutions ombrageuses sans casser leur tirelire. Fort de notre engagement à offrir des produits Made in France, chaque store et auvent est conçu avec soin pour s'adapter à vos besoins. Ici, la qualité rencontre l'économie pour le bonheur de votre terrasse ou jardin. Explorez notre gamme et redécouvrez le confort extérieur à un prix imbattable.",
      "aboutTitle": "La différence française",
      "aboutDescription": "Nos stores bannes et auvents sont synonyme de fiabilité, durabilité et esthétique raffinée. Fabriqués en France, ces produits sont le fruit d'un artisanat d'excellence accessible à toutes les bourses. Que vous souhaitiez embellir votre espace ou simplement vous protéger du soleil, nous avons le modèle qu'il vous faut. Fiers d'équiper les habitations françaises, nous œuvrons pour que chaque client soit pleinement satisfait.",
      "aboutImageKeywords": "Qualité Française",
      "testimonial1": "Élodie Tournier",
      "author1": "J'ai trouvé le store parfait pour ma terrasse et je suis impressionnée par la qualité exceptionnelle à ce prix. La création française est sans égale et a sublimé mon espace extérieur. Le retour sous 30 jours montre à quel point cette boutique est confiante dans ses produits !",
      "testimonial2": "Julien Verger",
      "author2": "J'étais sceptique au début, mais la solidité et la beauté des produits m'ont convaincu à 100 %. Les promotions quotidiennes m'ont permis de faire une affaire en or. Je recommande cette boutique les yeux fermés pour tout achat de store !",
      "testimonial3": "Sophie Lemaître",
      "author3": "En tant que passionnée de déco extérieure, je ne pouvais pas rêver meilleur choix pour mes auvents. La touche française fait toute la différence, tant en esthétisme qu'en durabilité. Je suis ravie de cette découverte et du service client impeccable !",
      "contactTitle": "Parlons ensemble !",
      "contactDescription": "Pour toute question ou besoin, notre service clientèle est là pour vous accompagner avec sourire et efficacité. Votre satisfaction est notre priorité, n'hésitez pas à nous contacter pour un conseil personnalisé !",
      "footerText": "Merci pour votre confiance et votre fidélité. Retrouvez-nous chaque jour pour de nouvelles offres exclusives pensant à vous faire aimer votre espace extérieur.",
      "buttonColor": "#264653",
      "productsDescription": "Optimisez votre extérieur avec nos stores bannes et auvents français conçus pour allier esthétisme et fonctionnalité. Entrez dans un univers où qualité rime avec prix doux.",
      "heroImageUrl": "https://images.pexels.com/photos/29844887/pexels-photo-29844887.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}