{
  "sites": [
    {
      "keyword": "Supports pour vélos",
      "keywordPlurial": "Supports pour vélos",
      "slug": "supports-pour-vlos",
      "source": "https://www.lidl.fr/h/supports-pour-velos/h10018939?srsltid=AfmBOoq3PUlYDPcLX6VHrfl3_11uefZeguGvM1va2THp6s7n2IK6mU__",
      "shopName": "Fixations Françaises",
      "heroTitle": "Supports pour vélos : faites le bon choix",
      "heroDescription": "Achetez un support conçu en France, pensé pour vous. Profitez de notre qualité inégalée et de nos prix imbattables.",
      "heroImageKeywords": "Simplicité Innovante",
      "introTitle": "Roulez sereinement avec nos supports ingénieux",
      "introDescription": "Bienvenue à Fixations Françaises, le paradis des cyclistes",
      "aboutTitle": "Chez Fixations Françaises, découvrez notre sélection unique de supports pour vélos, conçus avec passion et savoir-faire en France. Chaque produit est le fruit d'une expertise locale, assurant robustesse et durabilité. Nos prix imbattables n'ont d'égal que notre engagement pour l'excellence française. Laissez-vous guider par nos offres exclusives et rejoignez notre communauté d'amoureux du vélo.",
      "aboutDescription": "Engagés pour vous",
      "aboutImageKeywords": "Notre passion du vélo nous pousse à vous offrir des solutions innovantes, sans jamais compromettre la qualité. Chaque support pour vélo que nous proposons est une promesse de simplicité d'utilisation et de fiabilité. Imaginés et fabriqués en France, ils sont conçus pour s'adapter aux besoins variés de notre clientèle exigeante. Chez Fixations Françaises, nous croyons dans l'importance de répondre aux attentes des cyclistes de tous horizons.",
      "testimonial1": "Passion Vélo",
      "author1": "Amandine Lefèvre",
      "testimonial2": "J’ai acheté un support chez Fixations Françaises il y a trois mois et je suis impressionnée par sa robustesse. En tant que cycliste passionnée, j'apprécie que le produit soit à la fois esthétique et ultra-fonctionnel. Le service client est exceptionnel, prêt à guider et à répondre à toutes mes questions.",
      "author2": "Bastien Duval",
      "testimonial3": "Après de nombreuses recherches, j’ai finalement trouvé le support idéal pour mon vélo chez Fixations Françaises. La fabrication française est un gage de qualité, et le montage s'est fait sans complications. Je conseille vivement cette boutique à tous ceux qui cherchent des solutions fiables et esthétiques.",
      "author3": "Clémence Robinet",
      "contactTitle": "Le support acheté sur ce site a transformé mon quotidien de cycliste amateur. Non seulement il est solide et pratique, mais il met aussi mon vélo en valeur. La rapidité d'expédition et les conseils fournis font de mon expérience un véritable sans-faute.",
      "contactDescription": "Rejoignez-nous",
      "footerText": "Pour toute demande, n'hésitez pas à nous contacter, nous sommes à votre écoute. Ensemble, trouvons la solution qui vous correspond le mieux.",
      "buttonColor": "Merci de votre visite chez Fixations Françaises. Votre satisfaction est notre priorité, et nous espérons vous voir bientôt pour de nouvelles aventures cyclistes.",
      "productsDescription": "#1D3557",
      "heroImageUrl": "https://images.pexels.com/photos/2608562/pexels-photo-2608562.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}