{
  "sites": [
    {
      "keyword": "T-shirts, tops et crop-tops de sport pas chers",
      "keywordPlurial": "T-shirts,s tops et crop-tops de sport pas chers",
      "slug": "t-shirts-tops-et",
      "source": "https://www.lidl.fr/h/tops-de-sport/h10018771?srsltid=AfmBOordjktVrxSSRw_bS23kKsDzwJu6HjnmjK38ChpJPxVRXFgOeAue",
      "shopName": "Sport Chic",
      "heroTitle": "T-shirts, tops et crop-tops de sport pas chers et stylés",
      "heroDescription": "Découvrez la qualité française à prix doux. Nos collections renouvelées vous attendent chaque jour !",
      "heroImageKeywords": "Tissu Performance",
      "introTitle": "Des prix incroyables pour un style 100% sportif",
      "introDescription": "Bienvenue chez Sport Chic, l'adresse incontournable pour les amateurs de vêtements de sport Made in France sans se ruiner. Chaque pièce est pensée pour offrir confort et style, alliant des matériaux de qualité à des designs contemporains. Fidèles à nos engagements, nous garantissons des prix imbattables qui protègent votre pouvoir d'achat. Rejoignez le mouvement et découvrez une nouvelle façon de s'habiller pour le sport.",
      "aboutTitle": "La qualité au cœur du sport",
      "aboutDescription": "Chez Sport Chic, nous nous engageons à offrir des vêtements de sport qui allient qualité et durabilité, le tout à des prix accessibles. Fabriqués en France, nos produits reflètent un savoir-faire artisanal qui saura satisfaire les sportifs les plus exigeants. Notre boutique a été conçue pour répondre aux attentes des consommateurs français en quête de produits locaux et éthiques. Offrez-vous le meilleur sans compromis sur votre budget.",
      "aboutImageKeywords": "Mode Éthique",
      "testimonial1": "Axel Dupont",
      "author1": "J'ai découvert Sport Chic par hasard et je suis ravi de mes achats. Les tops sont confortables, et leur qualité est indéniable, surtout à ce prix ! Je recommande vivement cette boutique à mes amis sportifs.",
      "testimonial2": "Chloé Marin",
      "author2": "Sport Chic est une véritable surprise ! Les prix sont incroyablement bas pour des produits Made in France. J'apprécie particulièrement les styles modernes et leur capacité à résister à mes entraînements intensifs.",
      "testimonial3": "Léon Belleville",
      "author3": "C'est la première fois que je trouve des vêtements de sport abordables qui sont aussi bien faits. Le service client a également été formidable. Je suis fier de soutenir une entreprise française et je compte bien revenir pour mon prochain shopping.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Vous avez une question ou besoin de conseils ? Notre équipe est à votre écoute chaque jour pour vous aider à faire le bon choix. N'hésitez pas à nous écrire pour toute demande ou suggestion !",
      "footerText": "Nous apprécions votre visite ! N'oubliez pas de revenir souvent pour découvrir nos dernières offres et rester à la pointe du sport. Vos retours sont précieux pour nous améliorer chaque jour.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Faites le plein de performances avec nos tops de sport abordables et stylés, parfaits pour tous vos entraînements. Confectionnés en France, ils garantissent une tenue impeccable et un confort inégalé.",
      "heroImageUrl": "https://images.pexels.com/photos/29824551/pexels-photo-29824551.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}