{
  "sites": [
    {
      "keyword": "Tables de jardin en bois ou aluminium pas chères",
      "keywordPlurial": "Tables de jardin en bois ou aluminium pas chères",
      "slug": "tables-de-jardin-en",
      "source": "https://www.lidl.fr/h/tables-de-jardin/h10018563?srsltid=AfmBOoqPgE8MRHrF_e3uwYbfJ4_jWL4bFH-62WVLYbtBeDtAiGPYKVbi",
      "shopName": "Nom Nature",
      "heroTitle": "Tables de jardin en bois ou aluminium irrésistibles",
      "heroDescription": "Sublimez votre extérieur avec nos tables élégantes et résistantes. Solidité et esthétique s'harmonisent pour des moments inoubliables en plein air.",
      "heroImageKeywords": "Style raffiné",
      "introTitle": "Elegance Extérieure",
      "introDescription": "Bienvenue dans notre univers en plein air",
      "aboutTitle": "Découvrez notre sélection unique de tables de jardin, conçues avec passion en France. Alliant esthétisme et robustesse, nos modèles sauront sublimer vos espaces extérieurs à des prix accessibles. Notre engagement envers le Made in France vous garantit qualité et savoir-faire artisanal. Transformez dès aujourd'hui votre jardin en un espace convivial et accueillant.",
      "aboutDescription": "Qualité assurée",
      "aboutImageKeywords": "Engagés à vous offrir des produits d'exception, nous avons fait le choix du Made in France pour allier autonomie et savoir-faire local. Nos tables de jardin sont conçues pour résister à toutes les saisons, sans jamais sacrifier l'esthétique. Choisir notre boutique, c'est privilégier une qualité supérieure et se tourner vers un futur plus responsable. Chaque modèle reflète notre passion pour le design et le respect des traditions artisanales.",
      "testimonial1": "Artisan Passion",
      "author1": "Juliette Montard",
      "testimonial2": "Je suis émerveillée par la qualité de ma nouvelle table de jardin. Le design est élégant et s'intègre parfaitement à mon espace extérieur. Fabriquée en France, je suis fière de soutenir l'artisanat local à chaque soirée d’été.",
      "author2": "Guillaume Deschamps",
      "testimonial3": "Après avoir cherché longuement, j'ai enfin trouvé la table idéale sur ce site. Solide et d'une beauté époustouflante, elle a complètement transformé notre jardin. L'équipe a su écouter mes besoins et le résultat est au-delà de mes espérances.",
      "author3": "Marine Lefevre",
      "contactTitle": "La table en aluminium que j'ai achetée résiste parfaitement aux intempéries. Montée en un rien de temps, elle est devenue le centre de toutes nos réunions familiales. C'est un plaisir d'investir dans des produits alliant design et qualité française.",
      "contactDescription": "Contactez-nous",
      "footerText": "Besoin d'aide pour choisir votre table idéale ? Notre équipe est à votre écoute pour vous conseiller.",
      "buttonColor": "Pour des informations supplémentaires ou des demandes spécifiques, contactez-nous directement par email ou téléphone. Nous sommes ravis de vous accompagner dans votre choix !",
      "productsDescription": "Créateurs de convivialité et d'élégance en extérieur. Profitez d'un service client dédié pour répondre à chacune de vos attentes.",
      "heroImageUrl": "https://images.pexels.com/photos/16904063/pexels-photo-16904063.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}