{
  "sites": [
    {
      "keyword": "Tables de chevet : acheter à petit prix en ligne",
      "keywordPlurial": "Tables de chevet : acheter à petit prix en ligne",
      "slug": "tables-de-chevet",
      "source": "https://www.lidl.fr/h/tables-de-chevet/h10030515?srsltid=AfmBOoqFpjD-NjcmZTjS5EsKbj90DlbhV_-ky1L37HDJlXCQKLk0HLS_",
      "shopName": "Élégance Nocturne",
      "heroTitle": "Tables de chevet : acheter à petit prix en ligne, qualité française",
      "heroDescription": "Découvrez nos tables de chevet à des prix imbattables ! Conçues avec soin, elles raviront les amoureux du design et de la qualité.",
      "heroImageKeywords": "Chic Pratique",
      "introTitle": "Un cocon de chevet",
      "introDescription": "Bienvenue chez Élegance Nocturne, la boutique en ligne où chaque table de chevet raconte une histoire de créativité et de savoir-faire français. Nos collections allient à la perfection design moderne et fonctionnalité à petit prix. En choisissant nos produits, vous optez pour la qualité Made in France, gage de durabilité et de style. Plongez dès maintenant dans notre univers et redécouvrez le charme d’une table de chevet unique.",
      "aboutTitle": "Finesse Intemporelle",
      "aboutDescription": "Nos tables de chevet sont le fruit d'une expertise artisanale alliant tradition et innovation. Concentrées de savoir-faire français, elles se déclinent en divers styles pour mieux s’adapter à votre espace de vie. Que vous cherchiez un design épuré ou plus audacieux, nous avons quelque chose qui saura illuminer vos nuits. Transformez votre intérieur avec nos créations uniques et abordables.",
      "aboutImageKeywords": "Nocturne Élégance",
      "testimonial1": "Clothaire Dubois",
      "author1": "Depuis que j'ai découvert cette boutique, ma chambre a pris une nouvelle dimension. Les tables de chevet ajoutent une touche d'élégance et leur fonctionnalité est sans égale. Un vrai coup de cœur que je recommande à tous les amateurs de design authentique !",
      "testimonial2": "Félicie Lemoine",
      "author2": "Au-delà des petits prix, c'est la qualité qui m'a surpris. J'ai trouvé la table de chevet parfaite pour mon style et je suis ravie de son côté pratique et esthétique. Merci pour cette belle expérience de shopping made in France !",
      "testimonial3": "Gaspard Morel",
      "author3": "Je suis tombé sous le charme de leurs collections variées et stylées. Les finitions soignées et le design unique m'ont convaincu dès le premier regard. Une véritable découverte qui a sublimé mon espace personnel.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question, notre équipe est à votre écoute et prête à vous accompagner dans votre choix. N'hésitez pas à nous contacter par email ou téléphone pour des conseils personnalisés.",
      "footerText": "Merci de votre visite sur notre site ! Nous espérons que vous trouverez la table de chevet de vos rêves parmi notre sélection. Pour toute question, n'hésitez pas à nous contacter.",
      "buttonColor": "#243665",
      "productsDescription": "Plongez dans notre univers de tables de chevet, où chaque pièce reflète le savoir-faire français. Nos collections allient style et fonctionnalité pour des intérieurs uniques et chaleureux.",
      "heroImageUrl": "https://images.pexels.com/photos/29846283/pexels-photo-29846283.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}