{
  "sites": [
    {
      "keyword": "Tapis d'intérieur, d'extérieur, paillassons pas chers",
      "keywordPlurial": "Tapis d'intérieur, d'extérieur, paillassons pas chers",
      "slug": "tapis-dintrieur-dextrieur-paillassons",
      "source": "https://www.lidl.fr/h/tapis/h10018722?srsltid=AfmBOorgmlL20E3bt4VTKuqUboV6TQYpKKVtIDJCS-Gkvy1XgJQUYfPx",
      "shopName": "Tapis Imbattables",
      "heroTitle": "Tapis d'intérieur, d'extérieur, paillassons pas chers – Qualité française",
      "heroDescription": "Notre sélection de tapis s'adapte à toutes vos envies tout en préservant votre budget. Redécouvrez votre intérieur avec des créations 100% Made in France.",
      "heroImageKeywords": "Sols Élégants",
      "introTitle": "Découvrez l'univers des tapis accessibles",
      "introDescription": "Bienvenue chez Tapis Imbattables, votre destination incontournable pour des sols élégants et abordables. Ici, vous trouverez une gamme de tapis d'intérieur et d'extérieur soigneusement sélectionnés. Chaque produit reflète l'excellence du savoir-faire français et s'ajuste à votre style de vie. Explorez nos offres exceptionnelles et réinventez vos espaces avec créativité sans compromis sur la qualité.",
      "aboutTitle": "Qualité et Passion",
      "aboutDescription": "Chez Tapis Imbattables, le savoir-faire français est au cœur de notre offre. Nous vous proposons des tapis qui allient robustesse, élégance et facilité d'entretien pour tous les espaces de votre maison. Nos produits, fabriqués en France, témoignent de notre engagement pour des standards élevés et un design unique. Équipez votre foyer avec notre collection et profitez d'un confort sans pareil à des prix accessibles.",
      "aboutImageKeywords": "Artisanat Français",
      "testimonial1": "Chloé Duval",
      "author1": "Les tapis que j'ai achetés chez Tapis Imbattables ont transformé mon intérieur. Leur qualité est exceptionnelle et le service client est à l'écoute, toujours prêt à rencontrer mes attentes. Je recommande vivement cette boutique à tous ceux qui cherchent des produits made in France à prix doux.",
      "testimonial2": "Lucas Perrin",
      "author2": "Je suis ravi de mes achats chez Tapis Imbattables ! La variété des choix est impressionnante et les prix sont vraiment compétitifs. En plus, l’équipe se soucie de chaque client, ce qui rend l'expérience d'achat fort agréable.",
      "testimonial3": "Sophie Garnier",
      "author3": "Tapis Imbattables a répondu à tous mes besoins en matière de qualité et de prix. Le retour sous 30 jours est un vrai plus qui permet d'acheter en toute tranquillité. Je continue de découvrir leurs superbes propositions qui embellissent mon chez-moi à chaque saison !",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous joindre pour toute question ou conseil. Notre service client se fera un plaisir de vous accompagner dans votre choix de tapis.",
      "footerText": "Créez une ambiance unique dans chaque pièce grâce à nos produits Made in France. Prenez soin de votre intérieur tout en respectant votre budget.",
      "buttonColor": "#1A202C",
      "productsDescription": "Explorez notre sélection de tapis pour illuminer vos espaces avec style et praticité. Offrez à votre intérieur des créations françaises à des prix imbattables pour toutes les saisons et occasions.",
      "heroImageUrl": "https://images.pexels.com/photos/2405648/pexels-photo-2405648.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}