{
  "sites": [
    {
      "keyword": "Tapis et ensembles de salle de bain pas chers",
      "keywordPlurial": "Tapis et ensembles de salle de bain pas chers",
      "slug": "tapis-et-ensembles-de",
      "source": "https://www.lidl.fr/h/tapis-de-bain/h10018702?srsltid=AfmBOop7stZoNJymAJkYipChm7uNDz-yfdiatlth3-TQkjSWy6XKVwJU",
      "shopName": "Coton Douillet",
      "heroTitle": "Tapis et ensembles de salle de bain pas chers",
      "heroDescription": "Plongez dans le confort absolu sans compromettre votre budget. Découvrez nos tapis made in France pour embellir votre espace.",
      "heroImageKeywords": "Confort quotidien",
      "introTitle": "Confort Intemporel",
      "introDescription": "Bienvenue chez Coton Douillet ! Spécialistes des tapis et ensembles de salle de bain pas chers, nous savons combien il est important d'allier qualité et accessibilité. Chaque produit est soigneusement conçu en France pour répondre aux exigences et goûts des foyers français. Offrez-vous le luxe d'un sol moelleux et style à un prix qui vous fera sourire.",
      "aboutTitle": "L'Excellence Française Accessible",
      "aboutDescription": "Chez Coton Douillet, nous sommes fiers de nos produits fabriqués en France, garant d'une qualité inégalée. Nos tapis et ensembles de salle de bain reflètent le savoir-faire artisanal français à des prix abordables pour tous. En choisissant nos produits, vous soutenez l'artisanat local tout en apportant une touche d'élégance à votre espace. Faites le choix de la douceur et du confort, tout en restant fidèles à vos valeurs.",
      "aboutImageKeywords": "Tendances Moelleuses",
      "testimonial1": "Clémence Legris",
      "author1": "J'ai acheté un ensemble de salle de bain ici et je n'ai jamais été aussi satisfaite ! Le tapis est doux sous mes pieds et sa qualité made in France se ressent vraiment. Je recommande vivement à tous ceux qui cherchent à allier beauté et fonctionnalité.",
      "testimonial2": "Félix Dumont",
      "author2": "Coton Douillet a transformé ma salle de bain avec leurs magnifiques tapis ! La texture en coton est un vrai plaisir et leur service client est exceptionnel. Je n'aurais pas pu faire un meilleur choix pour ma maison.",
      "testimonial3": "Héloïse Carpentier",
      "author3": "Ravie d'avoir choisi Coton Douillet pour mes achats de salle de bain. Le fait que les produits soient fabriqués en France est un immense plus. C'est vraiment la parfaite combinaison entre qualité supérieure et prix raisonnable.",
      "contactTitle": "Parlons de vos besoins",
      "contactDescription": "Nous aimons entendre parler de nos clients et découvrir comment nous pouvons les aider. N'hésitez pas à nous contacter pour toute question ou demande spécifique.",
      "footerText": "Chez Coton Douillet, nous nous engageons à vous offrir un service de qualité en tout temps. Faites l'expérience du confort français dès aujourd'hui !",
      "buttonColor": "#3B3A3C",
      "productsDescription": "Nos tapis de bain 100% coton apportent une douceur luxueuse à chaque pas. Fabriqués en France, ils allient confort et durabilité pour une salle de bain élégante à petit prix.",
      "heroImageUrl": "https://images.pexels.com/photos/14826023/pexels-photo-14826023.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}