{
  "sites": [
    {
      "keyword": "Tasses, verres & gobelets",
      "keywordPlurial": "Tases,s verres & gobelets",
      "slug": "tasses-verres-gobelets",
      "source": "https://www.lidl.fr/h/tasses-verres-gobelets/h10018675?srsltid=AfmBOoo4bAisQKsowXWUGY80y3j9kF-XGhnmr_WE7ZMvxJx6bvwOYBGu",
      "shopName": "Objets Français",
      "heroTitle": "Tasses, verres & gobelets à petits prix",
      "heroDescription": "Découvrez notre sélection unique au savoir-faire français. Des prix minis et une qualité imbattable, pour vous et votre quotidien.",
      "heroImageKeywords": "Verrerie élégante",
      "introTitle": "Art et Savoir-faire",
      "introDescription": "Bienvenue dans l'univers des Tasses & Verres français, où chaque pièce raconte une histoire de passion et de tradition. Nous proposons une gamme soigneusement conçue, fabriquée avec l'expertise de nos artisans français. Chaque visite sur notre boutique en ligne est une invitation à redécouvrir des objets du quotidien sous un nouveau jour. Profitez de la qualité française à des prix accessibles, jour après jour.",
      "aboutTitle": "Notre Histoire",
      "aboutDescription": "Chez Objets Français, la qualité est notre priorité et le Made in France notre fierté. Nous parcourons la France pour vous proposer des articles qui allient innovation et tradition dans le respect des normes environnementales. Nos produits reflètent un savoir-faire reconnu et apportent une touche d'élégance à votre table. Engagez-vous avec nous pour soutenir l'artisanat local et profiter d'une expérience d'achat incomparable.",
      "aboutImageKeywords": "Artisanat local",
      "testimonial1": "Édouard Dubois",
      "author1": "J'ai récemment acheté plusieurs gobelets et ils sont tout simplement parfaits! La qualité est au rendez-vous et le design élégant sublime mes repas. Je suis ravi d'avoir choisi une boutique qui soutient l'artisanat français.",
      "testimonial2": "Marianne Lefèvre",
      "author2": "Cette boutique est un véritable bijou pour les amateurs de belles pièces françaises. J'ai trouvé un set de tasses magnifique qui égaye mes matinées. Le service client est exemplaire et les retours sont rapides et faciles si nécessaire.",
      "testimonial3": "Hugo Marchand",
      "author3": "En quête de verres stylés, je suis tombé sur cette boutique fabuleuse. J'apprécie particulièrement la démarche locale et la qualité irréprochable des produits. Chaque verre raconte une histoire, et c'est exactement ce que je recherchais pour mes réceptions.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou suggestion. Nous sommes là pour vous assister et rendre votre expérience d'achat inoubliable.",
      "footerText": "Merci de nous faire confiance pour embellir votre quotidien. On se réjouit de vous compter parmi nos clients fidèles et passionnés par la qualité française.",
      "buttonColor": "#3C3C3C",
      "productsDescription": "Découvrez une gamme de tasses, verres & gobelets alliant design élégant et savoir-faire Made in France. Chaque pièce est unique, pensée pour sublimer vos moments de convivialité avec style.",
      "heroImageUrl": "https://images.pexels.com/photos/29785261/pexels-photo-29785261.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}