{
  "sites": [
    {
      "keyword": "Tensiomètres au bras ou poignet pas chers",
      "keywordPlurial": "Tensiomètres au bras ou poignet pas chers",
      "slug": "tensiomtres-au-bras-ou",
      "source": "https://www.lidl.fr/h/tensiometres/h10018609?srsltid=AfmBOoqWhip0hZANKl0G76oPUsURyQfMdGAjo1AnxpsxJjwC3SF9uf3N",
      "shopName": "Tension Pratique",
      "heroTitle": "Tensiomètres au bras ou poignet pas chers",
      "heroDescription": "Des tensiomètres de qualité, à prix doux. Livraison rapide directement chez vous.",
      "heroImageKeywords": "Santé Fiable",
      "introTitle": "Votre allié pour surveiller votre santé",
      "introDescription": "Bienvenue chez Tension Pratique",
      "aboutTitle": "Chez nous, votre santé est une priorité. Nos tensiomètres Made in France allient précision et accessibilité, rendant les mesures de tension artérielle accessibles à tous. Profitez de nos offres exclusives et faites confiance à notre expertise nationale. Parce que chaque battement compte, comptons-les ensemble en toute sérénité.",
      "aboutDescription": "Qualité Française",
      "aboutImageKeywords": "Nos tensiomètres allient innovation et simplicité pour le marché français. Nous nous engageons à fournir des produits fiables et testés, garantissant une précision au quotidien. Notre boutique s'efforce de redonner le contrôle aux consommateurs en France, en soutenant fièrement la fabrication locale. Avec Tension Pratique, votre bien-être est entre de bonnes mains.",
      "testimonial1": "Bien-Être Infaillible",
      "author1": "Maurice Lefèvre",
      "testimonial2": "Depuis que j'ai acheté mon tensiomètre chez Tension Pratique, je suis tranquillisé. Il est précis, facile à utiliser et m'aide à suivre ma santé quotidiennement. Merci pour la tranquillité d'esprit que vous m'apportez !",
      "author2": "Clémence Dubois",
      "testimonial3": "Un grand merci à Tension Pratique pour leur service impeccable ! Mon tensiomètre est arrivé rapidement et fonctionne à merveille. Avoir une qualité Made in France à ce prix est une véritable aubaine.",
      "author3": "Émile Martin",
      "contactTitle": "J'ai longtemps cherché un tensiomètre fiable sans me ruiner. Heureusement, je suis tombé sur Tension Pratique. Leur service client est exceptionnel et le produit est irréprochable. Je recommande vivement !",
      "contactDescription": "Contactez-nous",
      "footerText": "Nous sommes impatients de répondre à vos questions et de vous accompagner dans votre achat. N'hésitez pas à nous écrire ou nous appeler, notre équipe est à votre écoute.",
      "buttonColor": "Chez Tension Pratique, nous veillons à votre santé avec passion. Redécouvrez la tranquillité d'esprit avec nos produits garantis.",
      "productsDescription": "#1C2331",
      "heroImageUrl": "https://images.pexels.com/photos/6199759/pexels-photo-6199759.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}