{
  "sites": [
    {
      "keyword": "Tentes pas chères : camping, randonnée et jardin",
      "keywordPlurial": "Tentes pas chères : camping, randonnée et jardin",
      "slug": "tentes-pas-chres",
      "source": "https://www.lidl.fr/h/tentes/h10018911?srsltid=AfmBOooYZIs_SngDO7bkkBtZk_wisb5L4KC8HzA8aArAiUXuc8NcMVsZ",
      "shopName": "Évasion Tentes",
      "heroTitle": "Tentes pas chères : camping, randonnée, jardin",
      "heroDescription": "Découvrez notre sélection de tentes de qualité. Parfaites pour toutes vos aventures en plein air !",
      "heroImageKeywords": "Sérénité Nomade",
      "introTitle": "L'aventure commence ici",
      "introDescription": "Bienvenue chez Évasion Tentes, votre destination incontournable pour des tentes Made in France à prix doux. Nous croyons que chaque sortie doit être une expérience mémorable sans compromettre votre budget. Notre large gamme est conçue pour répondre aux besoins des campeurs, randonneurs et amateurs de jardinage. Entrez et laissez vos rêves de plein air prendre vie !",
      "aboutTitle": "Le savoir-faire français à l'honneur",
      "aboutDescription": "Chez Évasion Tentes, notre priorité est d'offrir des solutions de qualité, tout en soutenant le savoir-faire français. Nos produits sont soigneusement fabriqués pour garantir robustesse et durabilité, vous permettant de profiter pleinement de vos aventures extérieures. Nous sommes fiers de proposer une gamme variée qui respecte à la fois votre confort et votre portefeuille. Explorez notre boutique et découvrez des tentes qui répondent à vos exigences et respectent l'environnement.",
      "aboutImageKeywords": "Fabrication Française",
      "testimonial1": "Amélie Dubois",
      "author1": "J'ai acheté une tente pour notre weekend de randonnée, et elle a surpassé toutes mes attentes. Légère, facile à monter, et résistante aux intempéries, elle a rendu notre expérience exceptionnelle. Un grand merci à Évasion Tentes pour leur service impeccable et leur passion pour la qualité.",
      "testimonial2": "Charles Moreau",
      "author2": "Un véritable coup de cœur pour leur collection ! En tant qu'amateur de camping, je cherchais une tente fiable et abordable. Celle que j'ai choisie a non seulement répondu à mes attentes, mais elle a aussi ajouté une touche de confort à mes escapades. Je recommande vivement cette boutique pour son sérieux et sa convivialité.",
      "testimonial3": "Élodie Lefèvre",
      "author3": "Quelle belle surprise de découvrir des produits aussi bien conçus ! La tente que j'ai achetée est parfaite pour les fêtes au jardin, solide et élégante à la fois. Je suis ravie de l'avoir choisie parmi les nombreuses options disponibles. Un grand bravo à l'équipe pour leur excellent travail et leur accueil chaleureux.",
      "contactTitle": "Besoin de nous contacter ?",
      "contactDescription": "Pour toute question, notre équipe est prête à vous aider. N'hésitez pas à nous joindre, nous serons ravis de vous accompagner dans votre choix.",
      "footerText": "Merci de nous avoir choisis ! Votre satisfaction est notre meilleure récompense. Continuez à explorer, vos prochaines aventures vous attendent.",
      "buttonColor": "#4A4A4A",
      "productsDescription": "Plongez dans notre collection de tentes abordables, parfaites pour toutes vos escapades en plein air. Que ce soit pour le camping, la randonnée ou les fêtes au jardin, nos modèles Made in France allient qualité et praticité.",
      "heroImageUrl": "https://images.pexels.com/photos/20329849/pexels-photo-20329849.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}