{
  "sites": [
    {
      "keyword": "Thermomètres médicaux et frontaux pas chers",
      "keywordPlurial": "Thermomètres médicaux et frontaux pas chers",
      "slug": "thermomtres-mdicaux-et-frontaux",
      "source": "https://www.lidl.fr/h/thermometre-medical/h10018616?srsltid=AfmBOooYSwqqyWJTNwjdD9vgi_UaDV6dQCqPYpzMHuDj6acJOPcO8qfI",
      "shopName": "Thermo Délices",
      "heroTitle": "Thermomètres médicaux et frontaux pas chers",
      "heroDescription": "Des prix défiant toute concurrence pour prendre soin de votre santé. Découvrez nos offres quotidiennes imbattables et profitez d’un retour sous 30 jours.",
      "heroImageKeywords": "Précision Santé",
      "introTitle": "Le Meilleur du Thermomètre",
      "introDescription": "Bienvenue chez Thermo Délices, votre adresse dédiée aux thermomètres médicaux et frontaux de qualité supérieure. Fabriqués en France, nos thermomètres allient fiabilité et accessibilité pour répondre aux attentes des familles françaises. Chaque produit est minutieusement sélectionné pour vous offrir performance et tranquillité d'esprit. Explorez nos catégories de produits et faites le choix de l'efficacité sans compromis.",
      "aboutTitle": "Engagement Qualité",
      "aboutDescription": "Chez Thermo Délices, nous nous engageons à vous fournir des thermomètres rigorusement testés pour garantir votre satisfaction et votre sécurité. Nos produits sont le fruit de l'innovation française, conçus pour offrir une précision sans pareille. Grâce à notre expertise, vous n'avez plus à choisir entre qualité et prix. Découvrez comment nous faisons la différence dans votre quotidien.",
      "aboutImageKeywords": "Fiabilité Française",
      "testimonial1": "Louison Camus",
      "author1": "Depuis que j'ai découvert Thermo Délices, je suis enfin rassuré quant à la fiabilité des thermomètres que j'utilise pour ma famille. Leurs produits sont précis, et je suis impressionné par la rapidité de leur service client. Merci à Thermo Délices d'apporter une telle qualité à un prix abordable.",
      "testimonial2": "Émilie Dufresne",
      "author2": "Thermo Délices a totalement transformé ma perception des achats en ligne. Leur site est simple à naviguer, et j'ai pu acheter un thermomètre médical à un prix défiant toute concurrence. De plus, leur option de retour sous 30 jours m'a permis d'acheter en toute sérénité.",
      "testimonial3": "Théodore Mancelle",
      "author3": "Je recommande Thermo Délices à tous ceux qui cherchent des produits médicaux fiables. Chaque achat a été une belle expérience, et la qualité française est bien au rendez-vous. Le service client m'a également aidé avec efficacité lors de mes questions.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à joindre notre équipe dévouée pour toute question ou besoin d'assistance. Nous sommes ici pour vous accompagner et vous garantir une expérience d'achat unique.",
      "footerText": "Faites confiance à Thermo Délices pour votre santé et votre bien-être quotidien. Notre équipe est là pour vous fournir le meilleur du service français.",
      "buttonColor": "#243C5A",
      "productsDescription": "Découvrez notre gamme de thermomètres médicaux conçus pour offrir précision et fiabilité à un prix imbattable. Parcourez notre sélection et trouvez l'outil indispensable pour surveiller la santé de votre famille.",
      "heroImageUrl": "https://images.pexels.com/photos/29841642/pexels-photo-29841642.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}