{
  "sites": [
    {
      "keyword": "Thermos & gobelets isothermes",
      "keywordPlurial": "Thermos & gobelets isothermes",
      "slug": "thermos-gobelets-isothermes",
      "source": "https://www.lidl.fr/h/thermos-gobelets-isothermes/h10018667?srsltid=AfmBOop9b9lUIp5uIToF8uuV7Gvu91ZRk9eGxarmge22JifcT_o6gj6x",
      "shopName": "Évasion Isotherme",
      "heroTitle": "Thermos & gobelets isothermes d'exception",
      "heroDescription": "Des prix aussis doux que notre qualité. Made in France à votre service!",
      "heroImageKeywords": "Style Innovant",
      "introTitle": "Chaleur Conservée",
      "introDescription": "L'Esprit Français à Chaque Gorgée",
      "aboutTitle": "Bienvenue chez Évasion Isotherme, où l'excellence Made in France s'invite dans chaque tasse. Nos thermos et gobelets isothermes sont conçus pour sublimer votre quotidien, alliant élégance et praticité. Dégustez votre boisson à la température idéale, où que vous soyez. Découvrez l'art de vivre français au meilleur prix.",
      "aboutDescription": "Authentiquement Français",
      "aboutImageKeywords": "Chez Évasion Isotherme, nous vous proposons des produits au design élégant et fonctionnel, conçus avec passion en France. Chaque thermos et gobelet incarne notre engagement inébranlable envers la qualité et l'accessibilité. Trouvez votre compagnon idéal pour chaque aventure, que ce soit pour le café du matin ou le thé de l'après-midi. Explorez notre collection et apportez une touche française à chacun de vos moments.",
      "testimonial1": "Savoir-Faire Français",
      "author1": "Clément Duval",
      "testimonial2": "Depuis que j'ai découvert Évasion Isotherme, mes pauses-café ont gagné en style et en chaleur. J'apprécie particulièrement la finition parfaite et le maintien de la température qui surpassent tous les autres. Mes collègues me demandent souvent d'où vient mon thermos si chic!",
      "author2": "Élodie Morel",
      "testimonial3": "Les gobelets que j'ai commandés sont à la fois beaux et pratiques, ils rendent mes matinées tellement plus agréables. La qualité française se ressent dans chaque détail et c'est ce que j'adore! Je recommande Évasion Isotherme à tous mes amis amoureux de bon café.",
      "author3": "Hugo Lefebvre",
      "contactTitle": "Je ne jure que par les produits d'Évasion Isotherme maintenant, ils sont aussi fiables que modernes. Le service client est impeccable et leur politique de retour est rassurante. Je suis fier de soutenir une entreprise qui met la qualité et le savoir-faire français à l'honneur.",
      "contactDescription": "Contactez-nous avec Simplicité",
      "footerText": "Pour toute question ou besoin d'information, notre équipe est disponible pour vous aider. Vous pouvez nous contacter par e-mail ou téléphone, et nous nous ferons un plaisir de vous répondre rapidement.",
      "buttonColor": "Excellence française à chaque tasse. Profitez de votre expérience d'achat avec confiance et sérénité.",
      "productsDescription": "#5A5A5A",
      "heroImageUrl": "https://images.pexels.com/photos/29817635/pexels-photo-29817635.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}