{
  "sites": [
    {
      "keyword": "Tondeuses à gazon pas chères : thermique, robot | Lidl",
      "keywordPlurial": "Tondeuses à gazon pas chères : thermique, robot | Lidl",
      "slug": "tondeuses-gazon-pas-chres",
      "source": "https://www.lidl.fr/h/tondeuses-a-gazon/h10018569?srsltid=AfmBOopuRj-49hTWFiNEyluDiKNfwg0q-aPxxTa6FtSEoL1h9iTy-l7E",
      "shopName": "Tondeuses Intelligentes",
      "heroTitle": "Tondeuses à gazon pas chères : qualité et innovation",
      "heroDescription": "Découvrez nos offres exclusives sur des tondeuses fabriquées en France. Changez d'avis? Retournez dans les 30 jours!",
      "heroImageKeywords": "Jardin Verdoyant",
      "introTitle": "Votre jardin, notre passion française",
      "introDescription": "Bienvenue chez Lidl, où chaque brin d'herbe compte. Nos tondeuses à gazon sont conçues pour allier performance et économie, tout en intégrant la qualité exceptionnelle du Made in France. Nous nous engageons à protéger votre pouvoir d'achat avec des remises quotidiennes. Faites le choix d'une pelouse parfaite à prix doux, sans compromis sur la qualité.",
      "aboutTitle": "L'art du jardinage",
      "aboutDescription": "Chez Lidl, nous mettons un point d'honneur à vous offrir des tondeuses à gazon alliant performance et économie. Nos modèles, de conception française, sont conçus pour répondre aux besoins des jardiniers les plus exigeants. Grâce à nos solutions innovantes, transformez la corvée de tondre en un véritable plaisir. Faites confiance à Lidl pour vous simplifier la vie au jardin.",
      "aboutImageKeywords": "Tondeuse Performante",
      "testimonial1": "Émile Lebrun",
      "author1": "Je suis ravi de ma tondeuse achetée sur Lidl. Outre son prix imbattable, sa fabrication française m'assure une qualité durable. Tondre ma pelouse est devenu un vrai moment de plaisir!",
      "testimonial2": "Solange Dufour",
      "author2": "J'ai été agréablement surprise par le service client Lidl. J'ai changé d'avis sur mon premier choix et le retour a été simple et rapide. La nouvelle tondeuse est parfaite et robuste!",
      "testimonial3": "Clémentine Berger",
      "author3": "C'est la meilleure tondeuse que j'ai jamais eue! L'engagement de Lidl pour des produits abordables et de qualité est indéniable. Je recommande à tous les passionnés de jardinage!",
      "contactTitle": "Contactez-nous facilement",
      "contactDescription": "Nous sommes impatients d'échanger avec vous. Contactez notre équipe pour toute question ou recommandation; votre satisfaction est notre priorité.",
      "footerText": "Faites confiance à Lidl pour embellir votre jardin. Chaque achat renforce notre engagement envers un Made in France populaire et abordable.",
      "buttonColor": "#013220",
      "productsDescription": "Explorez notre sélection de tondeuses à gazon de haute qualité, conçues pour simplifier l'entretien de votre jardin. Que vous recherchiez une solution thermique ou un robot intelligent, nos produits répondent à chaque besoin tout en respectant votre budget.",
      "heroImageUrl": "https://images.pexels.com/photos/5671072/pexels-photo-5671072.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}