{
  "sites": [
    {
      "keyword": "Tops et hauts et débardeurs pour femme pas chers",
      "keywordPlurial": "Tops et hauts et débardeurs pour femme pas chers",
      "slug": "tops-et-hauts-et",
      "source": "https://www.lidl.fr/h/tops-pour-femmes/h10018754?srsltid=AfmBOoq5Mo8tqeYkaH39geRIAyPQwRl82By1fcaKnrOMm0eHCmv9-tkT",
      "shopName": "Hauts Uniques",
      "heroTitle": "Tops et hauts et débardeurs pour femme pas chers et chics",
      "heroDescription": "Découvrez nos coupes élégantes et confortables. Le style Made in France à portée de clic.",
      "heroImageKeywords": "Mode Féminine",
      "introTitle": "Collection Made in France : Élégance au quotidien",
      "introDescription": "Bienvenue chez Hauts Uniques, votre destination de mode féminine abordable. Spécialisée dans les tops et débardeurs, notre boutique offre un assortiment soigneusement sélectionné pour exaucer les envies vestimentaires de chaque femme. Nos pièces, charismatiques et raffinées, sont fièrement fabriquées en France. Adoptez nos produits pour rehausser votre garde-robe avec style et sans vous ruiner.",
      "aboutTitle": "La Différence Française",
      "aboutDescription": "Chez Hauts Uniques, nous sommes fiers de notre engagement envers l'excellence Made in France. Nos vêtements ne sont pas seulement à la mode, ils incarnent également la qualité et l'artisanat français. Nos collections sont pensées pour séduire les femmes françaises soucieuses de leur allure. Un achat chez nous, c’est un choix de qualité et d’authenticité.",
      "aboutImageKeywords": "Fabrication Locale",
      "testimonial1": "Chantal Dubois",
      "author1": "\"J'ai immédiatement adoré la qualité des tissus et la coupe de leurs débardeurs. Ils conviennent parfaitement à mon style sans compromis sur le confort. En plus, savoir qu'ils sont fabriqués en France donne encore plus de sens à mes achats.\"",
      "testimonial2": "Lucas Montfort",
      "author2": "\"Chaque pièce que j'ai achetée chez Hauts Uniques a été une réelle découverte. J'apprécie particulièrement l'attention portée aux détails et à la durabilité. C'est un immense plaisir de soutenir une boutique qui valorise le savoir-faire local.\"",
      "testimonial3": "Élise Martin",
      "author3": "\"Quelle trouvaille fabuleuse ! Les tops sont non seulement abordables, mais ils ajoutent une touche chic à ma garde-robe. C'est si gratifiant de porter des pièces qui valorisent la production française.\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Nous sommes à votre écoute pour toute question ou suggestion. N'hésitez pas à nous écrire, notre équipe dévouée répondra avec grand plaisir.",
      "footerText": "Merci de soutenir l'artisanat français avec Hauts Uniques. Nous vous souhaitons une belle expérience shopping et sommes impatients de vous servir à nouveau.",
      "buttonColor": "#1a1a1a",
      "productsDescription": "Recherchez des tops et débardeurs pour femmes de qualité exceptionnelle et abordable ? Découvrez notre collection, qui allie élégance française et confort incomparable, idéale pour toutes vos tenues quotidiennes.",
      "heroImageUrl": "https://images.pexels.com/photos/19061618/pexels-photo-19061618.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}