{
  "sites": [
    {
      "keyword": "Toute la vaisselle : Assiettes, tupperwares pas chers",
      "keywordPlurial": "Toutes la vaiselle : Assiettes, tupperwares pas chers",
      "slug": "toute-la-vaisselle",
      "source": "https://www.lidl.fr/h/arts-de-la-table/h10018633?srsltid=AfmBOoqZQPWdRCnjN0wntBeo29frccxgvJj6KPLD_-dkztH2w8vQjsX_",
      "shopName": "- Art de Table",
      "heroTitle": "- Toute la vaisselle : Assiettes, tupperwares pas chers",
      "heroDescription": "- Découvrez notre vaisselle raffinée fabriquée en France. Surprenez vos convives avec des designs élégants à des prix abordables.",
      "heroImageKeywords": "- Élégance abordable",
      "introTitle": "- Plongez dans notre univers de vaisselle française",
      "introDescription": "- Chez Art de Table, nous vous offrons une vaste sélection de vaisselle et de tupperwares à des prix imbattables, tous fièrement conçus en France. Notre collection allie tradition et modernité pour satisfaire toutes vos envies culinaires. Que ce soit pour un dîner en famille ou une réception en grand, vous trouverez des pièces uniques qui impressionneront vos invités. Laissez-vous séduire par notre qualité exceptionnelle faite pour les amoureux de la table.",
      "aboutTitle": "- La qualité au quotidien",
      "aboutDescription": "- Art de Table, c’est avant tout une passion pour la vaisselle française de qualité. Chaque pièce de notre sélection est choisie avec soin pour sa durabilité et son esthétique. Nous croyons qu'une belle table ne devrait pas être un luxe, mais une réalité accessible à tous. Faites confiance à notre expertise pour vous offrir le meilleur de la création française.",
      "aboutImageKeywords": "- Raffinement quotidien",
      "testimonial1": "- Louise Dubois",
      "author1": "- J'ai été enchantée par la qualité exceptionnelle des assiettes que j'ai commandées. En plus d'être magnifiques, elles sont très résistantes, même après plusieurs passages au lave-vaisselle. Je recommande vivement Art de Table à tous ceux qui cherchent de la vaisselle élégante à bon prix.",
      "testimonial2": "- Antoine Leclerc",
      "author2": "- Les tupperwares que j'ai achetés ici surpassent de loin mes attentes. Non seulement, ils conservent parfaitement la fraîcheur de mes aliments, mais ils sont aussi d'une simplicité d'utilisation incroyable. Art de Table se démarque vraiment par ses produits de fabrication française.",
      "testimonial3": "- Camille Moreau",
      "author3": "- L'univers d'Art de Table m'a conquis dès ma première visite. Les prix sont attractifs et la livraison extrêmement rapide. Une expérience d'achat en ligne que je referai sans hésiter!",
      "contactTitle": "- Restons en contact",
      "contactDescription": "- Prenez contact avec notre équipe pour toute question ou suggestion. Nous sommes là pour vous aider et vous accompagner dans vos choix.",
      "footerText": "- Joignez l'élégance française à chaque repas en choisissant notre vaisselle exceptionnelle. Nous nous engageons à enrichir vos repas de moments inoubliables.",
      "buttonColor": "- #334455",
      "productsDescription": "- Bienvenue dans notre sélection de vaisselle raffinée et économique. Découvrez des assiettes élégantes et des tupperwares pratiques, conçus pour améliorer votre quotidien tout en respectant votre budget.",
      "heroImageUrl": "https://images.pexels.com/photos/29846288/pexels-photo-29846288.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}