{
  "sites": [
    {
      "keyword": "Tronçonneuses & broyeurs",
      "keywordPlurial": "Tronçonneuses & broyeurs",
      "slug": "trononneuses-broyeurs",
      "source": "https://www.lidl.fr/h/tronconneuses-broyeurs/h10018585?srsltid=AfmBOop3MR6Ur8ch_O0Xk0rQttiiLQNXX_MowaDnZ7EkU2s_GVVYNS3p",
      "shopName": "Coupe Verte",
      "heroTitle": "Tronçonneuses & broyeurs : Taillage sans effort",
      "heroDescription": "Libérez vos espaces verts sans contrainte. Nos outils facilitent votre travail.",
      "heroImageKeywords": "Coupe Parfaite",
      "introTitle": "Bienvenue chez Coupe Verte !",
      "introDescription": "Chez Coupe Verte, nous vous proposons le meilleur des tronçonneuses et broyeurs, fièrement fabriqués en France. Notre passion pour la qualité nous pousse à vous offrir des outils fiables et performants, adaptés aux besoins de chaque utilisateur. Vous trouverez ici des solutions ingénieuses et simples d’utilisation pour entretenir vos espaces verts sans compromis. Offrez-vous le confort de l'innovation française !",
      "aboutTitle": "La Qualité Française",
      "aboutDescription": "Notre boutique met à l’honneur le savoir-faire français et la durabilité. Chacun de nos produits est minutieusement conçu et fabriqué pour vous offrir une utilisation prolongée et sans soucis. Grâce à nos équipements performants, vous réalisez vos tâches de jardinage avec une précision inégalée. Découvrez l’alliance parfaite entre technologie avancée et simplicité d'utilisation.",
      "aboutImageKeywords": "Équipement Durable",
      "testimonial1": "Lucien Dupont",
      "author1": "\"Après avoir essayé plusieurs marques, j'ai trouvé chez Coupe Verte une tronçonneuse qui surpasse largement mes attentes. Elle est incroyablement facile à utiliser et nécessite peu d'entretien. Je suis satisfait de la qualité de fabrication française qui assure une durabilité exceptionnelle.\"",
      "testimonial2": "Chantal Moreau",
      "author2": "\"Les broyeurs de Coupe Verte ont révolutionné l'entretien de mon jardin. Le système d'auto-lubrification est génial et simplifie tellement le processus ! En plus, leur service client est toujours prêt à m'aider, un vrai plaisir de traiter avec eux.\"",
      "testimonial3": "Marcel Véret",
      "author3": "\"J'ai recommandé les produits de Coupe Verte à tous mes amis jardiniers. Les conseils reçus lors de mon achat ont été très utiles et leur site est simple à naviguer. Mes travaux de jardinage n'ont jamais été aussi rapides et efficaces !\"",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Une question ? Une envie d'en apprendre plus ? Contactez notre équipe pour des conseils personnalisés.",
      "footerText": "Nous sommes ravis de vous accueillir parmi notre communauté passionnée par la technologie et l'efficacité française. Explorez nos produits et profitez des meilleurs outils pour transformer votre espace vert.",
      "buttonColor": "#4A5A6A",
      "productsDescription": "Explorez notre gamme de tronçonneuses et broyeurs, conçue avec le souci du détail et la passion du Made in France. Nos produits allient efficacité et innovation pour transformer vos paysages avec facilité.",
      "heroImageUrl": "https://images.pexels.com/photos/3802510/pexels-photo-3802510.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}