{
  "sites": [
    {
      "keyword": "Trotinettes : acheter à petit prix en ligne",
      "keywordPlurial": "Trotinettes : acheter à petit prix en ligne",
      "slug": "trotinettes",
      "source": "https://www.lidl.fr/h/trotinettes/h10048488?srsltid=AfmBOopoM_Ph63uU7Pe7Gzc6JXACSVQR42Uxd6GOjVqTpp-gyr-bNksS",
      "shopName": "Trotinettes Unique",
      "heroTitle": "Trotinettes : acheter à petit prix en ligne maintenant !",
      "heroDescription": "Découvrez nos trottinettes Made in France, où élégance rime avec endurance. Faites confiance à notre expertise pour rouler en toute sérénité.",
      "heroImageKeywords": "Glisse urbaine",
      "introTitle": "Roulez Français",
      "introDescription": "Bienvenue dans l'univers des Trotinettes Unique",
      "aboutTitle": "Nos trottinettes sont l'expression parfaite du savoir-faire français. Fabriquées avec soin, elles allient robustesse et design pour vous offrir une expérience de glisse incomparable. Nous nous engageons à vous proposer des produits de qualité à des prix imbattables. Chez nous, chaque client découvre la liberté de se déplacer différemment.",
      "aboutDescription": "Qualité et tradition",
      "aboutImageKeywords": "Chez Trotinettes Unique, nous valorisons l'art de la fabrication française. Nos produits sont conçus pour répondre aux attentes les plus exigeantes, garantissant sécurité et confort. Notre boutique en ligne est pensée pour les passionnés de mobilité douce à la recherche de fiabilité et d'élégance. Rejoignez notre communauté de riders qui privilégient l'authenticité à la modernité.",
      "testimonial1": "Mobilité verte",
      "author1": "Élodie Trésor",
      "testimonial2": "Je suis ravie de l'achat de ma trotinette ! Sa conception Made in France est un vrai gage de qualité. Elle répond parfaitement à mes besoins quotidiens en ville, et ses finitions sont impeccables.",
      "author2": "Jules Lemaire",
      "testimonial3": "Ma trotinette est tout simplement géniale ! Le prix est abordable et la qualité est au rendez-vous, cela rend mes balades beaucoup plus agréables. Je recommande vivement à tous ceux qui cherchent un produit résistant et élégant.",
      "author3": "Chloé Berland",
      "contactTitle": "Depuis que j'ai acheté ma trotinette ici, je vis une véritable révolution dans mes trajets quotidiens. Elle est à la fois solide et élégante, j'ai déjà converti plusieurs amis ! Merci à cette boutique pour ses superbes produits.",
      "contactDescription": "Restons en contact",
      "footerText": "Pour toute question ou besoin d'information, écrivez-nous. Notre équipe se fera un plaisir de vous répondre dans les plus brefs délais.",
      "buttonColor": "Merci de votre visite sur Trotinettes Unique. Nous sommes ravis de pouvoir vous accompagner dans votre choix de mobilité douce.",
      "productsDescription": "#1E1E1E",
      "heroImageUrl": "https://images.pexels.com/photos/9703562/pexels-photo-9703562.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}