{
  "sites": [
    {
      "keyword": "Tuyaux d'arrosage & accessoires",
      "keywordPlurial": "Tuyauxs d'arrosage & accesoires",
      "slug": "tuyaux-darrosage-accessoires",
      "source": "https://www.lidl.fr/h/tuyaux-d-arrosage-accessoires/h10018596?srsltid=AfmBOooS0iyh-Jw-tk2YAtHF0M1vKiSQ-qFbXbVycEd0XouTgSBhjYzn",
      "shopName": "Nom Botanique",
      "heroTitle": "Tuyaux d'arrosage & accessoires haut de gamme",
      "heroDescription": "Découvrez nos tuyaux perlés Made in France, conçus pour répondre aux besoins spécifiques des jardins français. Offrez le meilleur à vos plantes avec notre sélection d'accessoires durables.",
      "heroImageKeywords": "Jardin Provençal",
      "introTitle": "Cultivons l'art de l'arrosage",
      "introDescription": "Bienvenue dans notre boutique en ligne, un havre pour les passionnés de jardinage en quête de qualité et d'authenticité. Nous sélectionnons minutieusement chaque produit pour vous offrir une expérience d'arrosage inégalée. Made in France, nos tuyaux et accessoires reflètent un savoir-faire exceptionnel, conçu pour s'adapter aux climats et sols locaux. Rejoignez notre communauté de jardiniers qui placent la durabilité et l'efficacité au cœur de leurs préoccupations.",
      "aboutTitle": "Une Passion Made in France",
      "aboutDescription": "Depuis notre création, nous nous engageons à offrir des produits de jardinage qui combinent innovation et tradition. Chaque tuyau d'arrosage raconte une histoire de précision française, fabriqué avec des matériaux de qualité supérieure. Nos clients apprécient la robustesse et la fonctionnalité de nos produits, parfaitement adaptés à leur environnement. Nous croyons en un jardinage responsable et durable, au service de vos espaces verts.",
      "aboutImageKeywords": "Fabrication Française",
      "testimonial1": "Thibault Lambert",
      "author1": "Grâce aux tuyaux perlés de cette boutique, j'ai transformé mon jardin en oasis méditerranéenne. Ils sont à la fois esthétiques et hautement performants, assurant une irrigation homogène de mes plates-bandes de légumes. Je recommande vivement ces produits à tous ceux qui cherchent la qualité et la durabilité.",
      "testimonial2": "Clémence Dupuis",
      "author2": "Après plusieurs essais décevants ailleurs, j'ai enfin trouvé des tuyaux d'arrosage qui répondent à mes exigences. La fabrication française se ressent dans la robustesse et l'efficacité des produits. Mon jardin est désormais florissant, et je ne me soucie plus de l'entretien quotidien.",
      "testimonial3": "Étienne Girard",
      "author3": "Je suis impressionné par la durabilité et la conception intelligente des accessoires proposés ici. Depuis que j'utilise leurs produits, j'ai constaté une réduction notable de ma consommation d'eau. Ces produits sont une véritable aubaine pour tout amateur de jardinage.",
      "contactTitle": "Prenons Contact",
      "contactDescription": "Nous sommes impatients de répondre à toutes vos questions et de vous accompagner dans votre choix d'accessoires de jardinage. N'hésitez pas à nous contacter par téléphone ou par email, notre équipe dédiée se tient à votre disposition.",
      "footerText": "L'art du jardinage s'invite chez vous grâce à nos produits Made in France. Ravissez vos plantes avec des équipements conçus pour durer et embellir votre espace vert.",
      "buttonColor": "#2E3A47",
      "productsDescription": "Nos tuyaux et accessoires Made in France sont idéaux pour les jardiniers exigeants à la recherche de qualité et de performance. Découvrez une gamme spécialisée pour optimiser l'irrigation de vos arbustes méditerranéens et autres végétaux.",
      "heroImageUrl": "https://images.pexels.com/photos/29851532/pexels-photo-29851532.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}