{
  "sites": [
    {
      "keyword": "TV : écrans, enceintes et casques audio pas chers",
      "keywordPlurial": "TVs : écrans, enceintes et casques audio pas chers",
      "slug": "tv",
      "source": "https://www.lidl.fr/h/tv-audio/h10018905?srsltid=AfmBOoq7KlwToTKWnxqmFzaCuIHhRbG5uSfimnljGYQu4kctO_HFEjPg",
      "shopName": "TechnoHexagone",
      "heroTitle": "TV : écrans, enceintes et casques audio pas chers",
      "heroDescription": "Des deals quotidiens à ne pas manquer. Profitez du savoir-faire Made in France et faites des économies !",
      "heroImageKeywords": "Son Plaisir",
      "introTitle": "Qualité Française, Prix Hexagonaux",
      "introDescription": "Découvrez notre boutique où la technologie rencontre l'innovation française. Chez TechnoHexagone, profitez d'une sélection minutieusement choisie pour répondre à toutes vos envies audiovisuelles sans compromettre votre budget. Nos produits issus des meilleurs fabricants français vous garantissent une qualité supérieure. Et grâce à nos promotions régulières, vous pouvez enfin concrétiser vos rêves technologiques à des prix alléchants !",
      "aboutTitle": "L'artisanat du son",
      "aboutDescription": "Chez TechnoHexagone, nous nous engageons à offrir le meilleur de la technologie française à des prix abordables, rendant ainsi l'innovation accessible à tous. Chaque produit, des écrans aux casques audio, est sélectionné pour sa durabilité et sa performance remarquable. En servant exclusivement le marché français, nous valorisons votre préférence locale et soutenons activement les industries nationales. Faites confiance en notre passion pour une technologie de qualité et un service client irréprochable.",
      "aboutImageKeywords": "Tech Innovation",
      "testimonial1": "Lucien Dubois",
      "author1": "TechnoHexagone a dépassé toutes mes attentes avec ses prix imbattables et la qualité de ses produits Made in France. L'accueil et le service client sont également d'un excellent niveau. Je ne me suis jamais senti aussi satisfait de mes achats en ligne !",
      "testimonial2": "Chloé Morel",
      "author2": "Je suis ravie de mon nouvel écran, acheté chez TechnoHexagone. Les économies réalisées grâce à leurs promotions m'ont permis d'acquérir aussi un casque audio de qualité. Je recommande vivement cette boutique à chaque amoureux de la technologie !",
      "testimonial3": "Étienne Lefevre",
      "author3": "Après avoir comparé plusieurs sites, TechnoHexagone s'est avéré être le choix le plus judicieux pour ma nouvelle installation audio. La clarté des informations et la facilité de retour en cas de changement d'avis sont des plus. Je suis fidèle à cette boutique depuis !",
      "contactTitle": "Nous contacter",
      "contactDescription": "Pour toute question ou besoin d'assistance, notre équipe dédiée est là pour vous 7 jours sur 7. N'hésitez pas à nous joindre via notre formulaire en ligne ou par téléphone pour une réponse rapide.",
      "footerText": "Merci de faire partie de notre communauté française qui privilégie la qualité et les bons plans. Votre satisfaction est notre priorité au quotidien, chez TechnoHexagone.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Découvrez notre gamme de produits audiovisuels qui combine ingénieusement technologie de pointe et qualité artisanale française. Que vous soyez à la recherche d'un écran spectaculaire, d'une enceinte percutante ou d'un casque audio immersif, nous avons tout ce qu'il vous faut pour enrichir votre expérience multimédia à domicile.",
      "heroImageUrl": "https://images.pexels.com/photos/29844112/pexels-photo-29844112.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}