{
  "sites": [
    {
      "keyword": "Ventilateurs pas chers : sur pied, colonne, de bureau",
      "keywordPlurial": "Ventilateurs pas chers : sur pied, colonne, de bureau",
      "slug": "ventilateurs-pas-chers",
      "source": "https://www.lidl.fr/h/ventilateurs/h10018558?srsltid=AfmBOopJPdxoEXQGpILXSYQUknpnqMZG50arc2t689QPWeUP2BW2f0iM",
      "shopName": "VentilAchat",
      "heroTitle": "Ventilateurs pas chers : sur pied, colonne, bureau",
      "heroDescription": "Made in France à prix doux! Profitez de nos offres exclusives au quotidien!",
      "heroImageKeywords": "Fraîcheur garantie",
      "introTitle": "La Passion du Ventilateur",
      "introDescription": "Bienvenue chez VentilAchat, votre expert français en ventilateurs de qualité! Conçus et fabriqués en France, nos produits vous garantissent performance et durabilité. Nos modèles, alliant élégance et efficacité, s'intègrent dans chaque coin de votre maison. Profitez de notre expertise pour trouver le ventilateur parfait à prix réduit!",
      "aboutTitle": "Qualité Française Inégalée",
      "aboutDescription": "Chaque ventilateur de notre boutique est le fruit d'une ingénierie française rigoureuse. Nos experts s'assurent que chaque pièce répond aux normes de qualité les plus strictes. Cette attention aux détails nous permet de vous offrir des produits à la fois robustes et esthétiques. Préservons ensemble votre confort quotidien sans compromettre le style.",
      "aboutImageKeywords": "Innovation Rafraîchissante",
      "testimonial1": "Clément Dupuis",
      "author1": "J'ai été agréablement surpris par la qualité des ventilateurs proposés par VentilAchat. Non seulement ils sont beaux et performants, mais ils ajoutent une touche de modernité remarquable à mon intérieur. Le service client a été impeccable, répondant rapidement à mes questions et préoccupations.",
      "testimonial2": "Élodie Garnier",
      "author2": "Les ventilateurs de VentilAchat sont devenus indispensables cet été. Leur efficacité est incroyable, et ils sont parfaits pour rafraîchir toute ma maison sans se ruiner. La garantie de satisfaction et de retour en 30 jours m'a convaincue, et je ne suis pas déçue!",
      "testimonial3": "Florent Moreau",
      "author3": "Séduit par la promesse du Made in France, j'ai commandé un ventilateur de colonne chez VentilAchat. L'article est arrivé rapidement, et son design sobre s'harmonise parfaitement avec mon salon. Je recommande chaudement cette boutique pour leurs conseils avisés et leurs prix imbattables.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Vous avez des questions ou besoin d'informations supplémentaires? Notre équipe est à votre disposition pour vous accompagner dans votre choix de ventilateurs.",
      "footerText": "Votre confort est notre priorité. Rejoignez notre communauté pour des offres exclusives et découvrez comment VentilAchat protège votre bien-être.",
      "buttonColor": "#00274D",
      "productsDescription": "Pour rafraîchir votre intérieur à petit prix, découvrez notre gamme de ventilateurs Made in France. Nos modèles sur pied, colonne ou de bureau sont conçus pour allier performance et élégance tout en respectant votre budget.",
      "heroImageUrl": "https://images.pexels.com/photos/19116702/pexels-photo-19116702.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}