{
  "sites": [
    {
      "keyword": "Verres à cocktail à petit prix en ligne",
      "keywordPlurial": "Verres à cocktail à petit prix en ligne",
      "slug": "verres-cocktail-petit-prix",
      "source": "https://www.lidl.fr/h/cocktail/h10018635?srsltid=AfmBOooMx6IUW8Kvs_ZygXrLAoyUP2k7c93u3objPRAxYHWzVh4c5NXf",
      "shopName": "Verre Plaisir",
      "heroTitle": "Verres à cocktail à petit prix en ligne - Venez découvrir",
      "heroDescription": "Produits de qualité, chic et accessibles. Fabrication française pour des moments authentiquement raffinés.",
      "heroImageKeywords": "Art de vivre",
      "introTitle": "Voyage au cœur des saveurs françaises",
      "introDescription": "Bienvenue dans votre nouvelle destination pour des verres à cocktail élégants et abordables ! Ici, chaque pièce est fièrement fabriquée en France, garantissant une qualité exceptionnelle et une durabilité à toute épreuve. Offrez à vos papilles une expérience unique grâce à notre sélection conçue pour la convivialité et le partage. Simplifiez vos achats avec notre service client à l'écoute et une navigation en ligne optimisée.",
      "aboutTitle": "Savoir-faire français",
      "aboutDescription": "Plongez dans notre univers où passion et savoir-faire se rencontrent pour vous offrir des verres à cocktail uniques en leur genre. Chaque verre est une célébration de l'artisanat français, en parfaite harmonie avec votre style de vie raffiné. Retrouvez ce mélange subtil de beauté et de fonctionnalité qui transforme chaque occasion en une mémorable célébration. Rejoignez notre communauté de passionnés et célébrez l'art à la française.",
      "aboutImageKeywords": "Cocktail français",
      "testimonial1": "Clémence Dubois",
      "author1": "Ces verres ont totalement transformé mes soirées cocktails ! Leur design élégant suscite toujours des compliments de la part de mes invités. Et quel plaisir de savoir qu'ils sont Made in France, un gage de qualité pour les consommateurs exigeants comme moi !",
      "testimonial2": "Arthur Bellefond",
      "author2": "Je suis absolument ravi de mon achat. La livraison a été rapide et le service client irréprochable. La qualité extraordinaire des verres rehausse mes apéritifs, je ne cesse de les recommander à tous mes amis.",
      "testimonial3": "Sophie Laplante",
      "author3": "Je cherchais des verres à cocktail à un prix raisonnable sans compromis sur la qualité, et je les ai trouvés ici ! Chaque verre est une œuvre d'art, et le fait qu'ils soient produits en France est un plus incroyable. Merci pour cette magnifique découverte !",
      "contactTitle": "Pour vos questions",
      "contactDescription": "Besoin de plus d'informations sur nos produits ou nos services ? N'hésitez pas à nous contacter, nous sommes là pour vous accompagner dans votre achat et répondre à toutes vos questions.",
      "footerText": "Profitez de tous nos avantages : paiement sécurisé, retours aisés et une équipe à votre écoute pour chaque étape de votre achat. Votre satisfaction est notre priorité, à chaque visite !",
      "buttonColor": "#2A3D45",
      "productsDescription": "Découvrez notre gamme exclusive de verres à cocktail alliant élégance et accessibilité. Fabriqués avec soin en France, nos produits sauront sublimer vos moments festifs tout en respectant votre budget.",
      "heroImageUrl": "https://images.pexels.com/photos/7946905/pexels-photo-7946905.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}