{
  "sites": [
    {
      "keyword": "Vestes & gilets de travail: Acheter à petit prix en ligne",
      "keywordPlurial": "Vestes & gilets de travail: Acheter à petit prix en ligne",
      "slug": "vestes-gilets-de-travail",
      "source": "https://www.lidl.fr/h/vestes-gilets-de-travail/h10018550?srsltid=AfmBOorqmTDDY1vVcIofXe8i_Htnd0lbhK49qOoUB4I1FO-fWOA8aG-P",
      "shopName": "Artisanat Vestimentaire",
      "heroTitle": "Vestes & gilets de travail: Acheter à petit prix",
      "heroDescription": "Découvrez notre collection de vêtements durables, prêts à affronter tous les défis. Fabriqués en France pour vous accompagner au quotidien.",
      "heroImageKeywords": "Confort Résistant",
      "introTitle": "Robustesse et Style",
      "introDescription": "Bienvenue dans l'univers de notre boutique, où la qualité française rencontre des prix imbattables. Nos vestes et gilets de travail sont conçus pour offrir à la fois confort et performance. Profitez d'une sélection soignée, parfaite pour les professionnels exigeants. Faites confiance au savoir-faire local et habillez-vous avec élégance et efficacité.",
      "aboutTitle": "L'Excellence Française",
      "aboutDescription": "Chez Artisanat Vestimentaire, nous sommes fiers de vous proposer des produits exclusivement fabriqués en France. Chaque pièce est le reflet d'une tradition d'excellence qui garantit durabilité et confort. Nos vestes et gilets de travail sont pensés pour répondre aux besoins des travailleurs français. Choisissez la qualité et soutenez l'artisanat local.",
      "aboutImageKeywords": "Élégance Française",
      "testimonial1": "Marie Lefebvre",
      "author1": "J'ai commandé une veste de travail sur ce site et je suis ravie de sa qualité. La finition est impeccable et elle me tient chaud toute la journée. Je recommande vivement pour leur sérieux et leurs produits de fabrication française.",
      "testimonial2": "Pierre Marmion",
      "author2": "En cherchant un gilet robuste pour mon travail, je suis tombé sur ce site et je n'ai pas été déçu. La rapidité de la livraison et la qualité du produit m'ont convaincu. C'est un excellent investissement pour tout professionnel exigeant.",
      "testimonial3": "Estelle Roux",
      "author3": "Après plusieurs achats, je peux affirmer que les produits mettent en avant un véritable savoir-faire. La polyvalence et le confort des vestes sont parfaits pour mon quotidien. Merci pour cette belle découverte de la confection française!",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question ou information supplémentaire, n'hésitez pas à nous contacter. Notre équipe se fera un plaisir de vous aider dans vos achats et de répondre à vos attentes.",
      "footerText": "Merci de votre visite! Découvrez notre collection unique et engagez-vous pour la qualité française. Profitez de chaque instant avec nos vêtements de travail fiables et élégants.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Découvrez notre gamme exceptionnelle de vestes et gilets de travail, conçus pour garantir durabilité et style. Nos produits, fabriqués en France, vous offrent un rapport qualité-prix incomparable.",
      "heroImageUrl": "https://images.pexels.com/photos/3828944/pexels-photo-3828944.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}