{
  "sites": [
    {
      "keyword": "Vestes & sweats pour enfant",
      "keywordPlurial": "Vestes & sweats pour enfant",
      "slug": "vestes-sweats-pour-enfant",
      "source": "https://www.lidl.fr/h/vestes-sweats-pour-enfant/h10018848?srsltid=AfmBOopZyg5yEFzfiwYpFYK93ubQ2Coma-tqc2OQXWOWVwe1UMAnNqNg",
      "shopName": "Boutik Enfance",
      "heroTitle": "Vestes & sweats pour enfant en folie",
      "heroDescription": "Des vêtements confortables et tendances pour vos petits. Découvrez la qualité française à prix doux.",
      "heroImageKeywords": "Mode Enfant",
      "introTitle": "Un univers enfantin et chaleureux",
      "introDescription": "Bienvenue dans notre boutique dédiée aux petits explorateurs ! Nous nous engageons à offrir des vestes et sweats Made in France de haute qualité. Nos designs modernes et ludiques sont pensés pour habiller vos enfants avec style et confort. Profitez d'une expérience d'achat unique, assurée par notre expertise.",
      "aboutTitle": "Charme français",
      "aboutDescription": "L'artisanat français au service de vos enfants",
      "aboutImageKeywords": "Chez nous, chaque produit est conçu avec soin pour combiner style et confort. Nos vestes et sweats sont fabriqués en France, assurant une qualité exceptionnelle. Proposés à des prix imbattables, nos vêtements vous garantissent satisfaction et sécurité. Explorez notre collection pour des pièces incontournables du vestiaire enfant.",
      "testimonial1": "Savoir-faire local",
      "author1": "Louis Dupont",
      "testimonial2": "J'ai été ravi par la qualité des vestes que j'ai achetées pour mes enfants. Elles sont à la fois élégantes et robustes, parfaites pour affronter les journées de jeux. Un service client impeccable m'a conforté dans mon choix.",
      "author2": "Élise Martin",
      "testimonial3": "Les sweats sont incroyablement doux et résistants, idéaux pour mes deux petits. Je suis impressionnée par la fabrication française qui se ressent dans chaque couture. Livraison rapide et soignée : je recommande chaudement !",
      "author3": "Antoine Girard",
      "contactTitle": "Depuis que j'ai découvert cette boutique, je ne fais mes achats que chez eux. Le rapport qualité-prix est imbattable et mes enfants adorent leurs nouvelles vestes. Rendez-vous régulier pour toutes mes emplettes d'habillement enfant.",
      "contactDescription": "Restez connectés",
      "footerText": "Nous sommes là pour vous accompagner. Vous avez une question ou besoin d’assistance ? N’hésitez pas à nous contacter, notre équipe est à votre écoute.",
      "buttonColor": "Merci de nous avoir choisis. Faites durer l’aventure avec nous et laissez-vous porter par la mode enfantine à la française !",
      "productsDescription": "#2a2b2e",
      "heroImageUrl": "https://images.pexels.com/photos/29806705/pexels-photo-29806705.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}