{
  "sites": [
    {
      "keyword": "Véhicules pour enfants",
      "keywordPlurial": "Véhicules pour enfants",
      "slug": "vhicules-pour-enfants",
      "source": "https://www.lidl.fr/h/vehicules-pour-enfants/h10018913?srsltid=AfmBOorR0dUriSQg1X7PJ3zMWaIerBGjGGcXhI_GOAjiTzh3ij9WZHn0",
      "shopName": "Petits Explorateurs",
      "heroTitle": "Véhicules pour enfants aux aventures magiques",
      "heroDescription": "Découvrez nos véhicules pour enfants fabriqués en France, alliant qualité et sécurité. Chaque produit est soigneusement conçu pour offrir des heures de jeu inoubliables.",
      "heroImageKeywords": "Rires partagés",
      "introTitle": "Un Monde d'Aventures à Portée de Main",
      "introDescription": "Chez Petits Explorateurs, chaque enfant trouve son bonheur parmi notre vaste gamme de véhicules ludiques, tous fabriqués avec soin en France. Nos produits robustes et créatifs sont pensés pour stimuler l'imagination des petits pilotes et garantir des heures d'amusement en toute sécurité. Avec des promotions quotidiennes imbattables, notre boutique est la destination incontournable des familles françaises. Explorez nos collections et laissez vos enfants partir à l'aventure.",
      "aboutTitle": "La Passion de la Qualité",
      "aboutDescription": "Petits Explorateurs, c’est bien plus qu'une simple boutique en ligne. Ici, nous mettons un point d'honneur à proposer des véhicules pour enfants qui incarnent l'excellence Made in France. Nos produits sont conçus pour durer et assurer la sécurité de vos enfants à chaque trajet. Faites confiance à notre expertise et rejoignez notre communauté de familles satisfaites.",
      "aboutImageKeywords": "Confiance locale",
      "testimonial1": "Éloïse Duvivier",
      "author1": "\"Depuis que j'ai découvert Petits Explorateurs, mes enfants ne jurent que par leurs véhicules. La qualité des matériaux et la finition impeccable sont un vrai gage de sécurité. Merci d'avoir rendu les sorties en plein air aussi agréables pour toute la famille.\"",
      "testimonial2": "Hugo Lemercier",
      "author2": "\"Je cherchais un cadeau spécial pour l'anniversaire de mon fils et je ne suis pas déçu ! Non seulement le design est attractif, mais il est également robuste. En une semaine, mon fils en est déjà fou amoureux, et moi aussi !\"",
      "testimonial3": "Camille Roux",
      "author3": "\"Je suis enchantée par le service client de Petits Explorateurs. Le choix des produits est varié et agréable. C'est rassurant de savoir que la qualité française est si bien représentée pour nos petits aventuriers.\"",
      "contactTitle": "Nous Contacter",
      "contactDescription": "Besoin d'aide ou d'informations supplémentaires ? Contactez notre équipe dévouée par e-mail ou téléphone pour une assistance rapide et personnalisée. Votre satisfaction est notre priorité absolue.",
      "footerText": "Offrez à vos enfants le meilleur des aventures motorisées avec Petits Explorateurs. Nos véhicules allient sécurité française et créativité pour éveiller le champion en chaque enfant.",
      "buttonColor": "#1C2833",
      "productsDescription": "Nos véhicules pour enfants sont conçus et fabriqués en France pour offrir une qualité exceptionnelle. Profitez de prix compétitifs et d'une variété de modèles adaptés à tous les petits conducteurs.",
      "heroImageUrl": "https://images.pexels.com/photos/12424844/pexels-photo-12424844.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}