{
  "sites": [
    {
      "keyword": "Visseuse sans fil pas chère, perceuse et accessoires",
      "keywordPlurial": "Viseuses sans fil pas chère, perceuse et accessoires",
      "slug": "visseuse-sans-fil-pas",
      "source": "https://www.lidl.fr/h/visseuses-sans-fil-accessoires/h10018976?srsltid=AfmBOopDJYQj8FkmzrzbIWRyXxM6p7sRKjXyXpywDqPCdmG7WIMhteUa",
      "shopName": "Outils Malins",
      "heroTitle": "Visseuse sans fil pas chère, perceuse et accessoires indispensables",
      "heroDescription": "Découvrez notre sélection de qualité Made in France. Une gamme abordable pensée pour les bricoleurs exigeants.",
      "heroImageKeywords": "Bricoleurs Innovants",
      "introTitle": "Performance et Fiabilité",
      "introDescription": "Bienvenue chez Outils Malins, la boutique des passionnés de bricolage. Nos produits Made in France conjuguent innovation, robustesse et prix accessibles. Nous savons que pour chaque projet, il est crucial d’avoir des outils sur lesquels on peut compter. C’est pourquoi nous mettons un point d’honneur à offrir des produits de la plus haute qualité, soutenus par un service client irréprochable.",
      "aboutTitle": "Excellence Locale",
      "aboutDescription": "Chez Outils Malins, chaque outil raconte une histoire de savoir-faire français. Nos visseuses et perceuses sans fil, issues des meilleures manufactures françaises, sont conçues pour durer. Nous croyons que l’alliance de la tradition et de la modernité offre une valeur inégalée aux bricoleurs. Avec Outils Malins, faites confiance à une expertise locale qui œuvre pour votre satisfaction.",
      "aboutImageKeywords": "Savoir-faire Français",
      "testimonial1": "Jules Martin",
      "author1": "J'ai été agréablement surpris par la qualité des produits. Les visseuses sans fil sont légères mais puissantes, et leur autonomie est incroyable. Le rapport qualité-prix est exceptionnel, je recommande cette boutique les yeux fermés.",
      "testimonial2": "Marie Lefèvre",
      "author2": "La boutique Outils Malins m'a réconciliée avec le bricolage. Les produits viennent avec un service client attentif et réactif. De plus, le retour sous 30 jours est une garantie rassurante qui montre le sérieux de l’entreprise.",
      "testimonial3": "Alex Dupuis",
      "author3": "Je recherchais des équipements robustes pour mes travaux de rénovation. Grâce à Outils Malins, j'ai trouvé des outils de haute qualité à un prix que je n'aurais jamais imaginé. Le fait qu'ils soient Made in France est un vrai plus pour moi.",
      "contactTitle": "Parlons Bricolage",
      "contactDescription": "N'hésitez pas à nous contacter pour toute question ou conseil sur nos produits. Notre équipe est toujours prête à vous aider avec le sourire et professionnalisme.",
      "footerText": "Shoppez malin, bricolez français ! Chez Outils Malins, nous sommes fiers de vous offrir le meilleur du savoir-faire hexagonal à des prix imbattables.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Nos visseuses sans fil et accessoires sont pensés pour allier performance et accessibilité. Découvrez notre sélection Made in France qui saura répondre aux exigences des bricoleurs les plus aguerris comme des amateurs éclairés.",
      "heroImageUrl": "https://images.pexels.com/photos/29817635/pexels-photo-29817635.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}