{
  "sites": [
    {
      "keyword": "Voiles d'ombrage pare-soleil et parasols pas chers",
      "keywordPlurial": "Voiles d'ombrage pare-soleil et parasols pas chers",
      "slug": "voiles-dombrage-pare-soleil",
      "source": "https://www.lidl.fr/h/amenagement-d-exterieur/h10018568?srsltid=AfmBOoo0ZuIazTcjSGZLPYIO753vPP5FbfO_vh2jMcDg63oPbT7Rf20L",
      "shopName": "Ombre Économique",
      "heroTitle": "Voiles d'ombrage pare-soleil et parasols pas chers",
      "heroDescription": "Créez votre coin de paradis sans vous ruiner. Profitez du savoir-faire français pour un confort optimal en extérieur.",
      "heroImageKeywords": "Confort Extérieur",
      "introTitle": "Protection Solaire",
      "introDescription": "Profitez d'un coin d'ombre sous le soleil français",
      "aboutTitle": "Bienvenue chez Ombre Économique, votre spécialiste de l'ombrage Made in France. Découvrez notre gamme de voiles et parasols conçus pour apporter une fraîcheur incomparable à votre espace extérieur. Nos produits allient ingéniosité française et prix abordables. Transformez instantanément votre jardin, terrasse ou balcon en un havre de paix.",
      "aboutDescription": "L'art de l'ombre",
      "aboutImageKeywords": "Chez Ombre Économique, nous nous engageons à vous offrir des produits de qualité exceptionnelle conçus en France. Nos voiles d'ombrage et parasols sont fabriqués avec des matériaux durables qui résistent aux intempéries et aux rayons UV. Avec un large éventail de styles et de couleurs, ils s'intègrent parfaitement à votre espace. Notre équipe dévouée est là pour s'assurer que vous bénéficiez d'un service client irréprochable.",
      "testimonial1": "Innovation Française",
      "author1": "Élodie Mariveau",
      "testimonial2": "J'ai succombé au charme de leurs voiles d'ombrage et je ne pourrais pas être plus satisfaite. Non seulement le design est élégant, mais le tissu protège réellement des rayons intenses. C'est l'ajout parfait à ma terrasse qui m'apporte confort et tranquillité.",
      "author2": "Bastien Lereux",
      "testimonial3": "Après avoir installé un parasol de chez Ombre Économique, mon jardin est devenu un havre de relaxation. Le processus d'achat a été facile et le produit est arrivé rapidement. Je recommande fortement à quiconque cherchant à améliorer son espace extérieur.",
      "author3": "Juliette Flandrin",
      "contactTitle": "J'ai récemment acheté un voile d'ombrage et je suis enchantée par sa qualité et son praticité. L'installation a été un jeu d'enfant et elle résiste parfaitement aux caprices de la météo. Cette boutique allie esthétique et fonctionnalité à petit prix.",
      "contactDescription": "Contactez-nous",
      "footerText": "Nous sommes là pour répondre à toutes vos questions et vous aider à faire le meilleur choix pour votre espace. N'hésitez pas à nous joindre par e-mail ou par téléphone pour toute information complémentaire.",
      "buttonColor": "Merci de choisir Ombre Économique, votre partenaire pour une ombre confortable et durable. Nous sommes impatients de vous aider à transformer votre espace extérieur.",
      "productsDescription": "#2B2B2B",
      "heroImageUrl": "https://images.pexels.com/photos/3608554/pexels-photo-3608554.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}