{
  "sites": [
    {
      "keyword": "Voitures & motos",
      "keywordPlurial": "Voitures & motos",
      "slug": "voitures-motos",
      "source": "https://www.lidl.fr/h/voitures-motos/h10018518?srsltid=AfmBOoqpEe3O5GDAmv9CE4lrJLzx2j7Ni5vMoLUxtJjRAUIZH2X2TtX2",
      "shopName": "Route Française",
      "heroTitle": "Voitures & motos : Roulez vers l'excellence",
      "heroDescription": "Découvrez notre sélection de véhicules supérieurs à des prix défiant toute concurrence. Profitez du Made in France pour une qualité à couper le souffle.",
      "heroImageKeywords": "Performance Automobile",
      "introTitle": "Bienvenue chez Route Française !",
      "introDescription": "Plongez dans l'univers des véhicules d'exception où chaque modèle raconte une histoire unique. Notre mission : vous offrir des voitures et motos alliant qualité à l'excellence française à des tarifs accessibles. La passion de nos experts est dédiée à chaque détail pour garantir votre satisfaction totale. Explorez un monde où votre rêve de conduite prend vie sans compromis.",
      "aboutTitle": "La Passion Mécanique",
      "aboutDescription": "Route Française, c'est le fruit de l'expertise et de la passion pour l’automobile et la moto. Nos produits répondent aux normes de fabrication françaises les plus strictes, garantissant ainsi robustesse, sécurité et style. Chez nous, chaque moteur raconte une histoire et chaque véhicule est un témoignage de savoir-faire. Rejoignez-nous dans cette aventure mécanique dédiée aux amoureux de routes et de sensations fortes.",
      "aboutImageKeywords": "Élégance Mécanique",
      "testimonial1": "Lucien Roussel",
      "author1": "Depuis que j'ai découvert Route Française, ma perception du plaisir de conduire a changé. Le service client est exceptionnel et répond à tous vos besoins avec une grande réactivité. J'ai enfin trouvé une boutique qui allie excellence et passion mécanique française.",
      "testimonial2": "Brigitte Moreau",
      "author2": "L'achat de ma moto chez Route Française a été une expérience sans pareille. J'ai été impressionnée par la qualité « Made in France » et l'authenticité des produits. Le processus de retour sans tracas m'a convaincue de revenir pour mon prochain achat.",
      "testimonial3": "Gaspard Leroy",
      "author3": "Route Française a rendu mes trajets quotidiens plus palpitants. La sélection de véhicules est impressionnante et la qualité de fabrication est irréprochable. Ils ont su fusionner accessible et haut de gamme dans une parfaite harmonie.",
      "contactTitle": "Contactez-nous !",
      "contactDescription": "Nous sommes là pour répondre à toutes vos questions et vous aider à trouver le véhicule parfait. N'hésitez pas à nous envoyer un message, notre équipe vous répondra dans les plus brefs délais.",
      "footerText": "Explorez la route de la qualité française avec nous. Route Française s'engage à transformer vos rêves automobiles en réalité avec des offres prestigieuses.",
      "buttonColor": "#2C3E50",
      "productsDescription": "Bienvenue dans l'univers des Voitures & Motos de Route Française, où la qualité Made in France rencontre des prix imbattables. Plongez dans une sélection exceptionnelle conçue pour satisfaire les exigences des passionnés français.",
      "heroImageUrl": "https://images.pexels.com/photos/29845408/pexels-photo-29845408.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}