{
  "sites": [
    {
      "keyword": "Vêtements de grossesse pour femme enceinte pas chers",
      "keywordPlurial": "Vêtements de grossesse pour femme enceinte pas chers",
      "slug": "vtements-de-grossesse-pour",
      "source": "https://www.lidl.fr/h/vetements-de-grossesse/h10018810?srsltid=AfmBOoqsifRO4yQO7wGeyLXAZbmP9EXvzfQQFk6IT43NgaaGAE_GfqdY",
      "shopName": "Grossesse Chic",
      "heroTitle": "Vêtements de grossesse pour femme enceinte pas chers et élégants",
      "heroDescription": "Découvrez notre collection tendance à prix doux, spécialement conçue pour sublimer votre beauté en toute simplicité. Profitez de la qualité Made in France pour un confort inégalé durant toute votre grossesse.",
      "heroImageKeywords": "Mode Maternité",
      "introTitle": "Mode à Petits Prix, Maternité Glamour",
      "introDescription": "Bienvenue chez Grossesse Chic ! Notre boutique célèbre toutes les futures mamans en proposant des vêtements élégants et abordables, exclusivement fabriqués en France. Chaque pièce est conçue pour assurer votre confort tout en valorisant votre style unique. Explorez notre sélection et embrassez cette période exceptionnelle avec des tenues à la fois pratiques et raffinées. Faites partie d'une communauté de mamans modernes qui choisissent le meilleur pour elles et leur bébé.",
      "aboutTitle": "Histoire de Style",
      "aboutDescription": "Grossesse Chic, c’est avant tout une passion pour la mode éthique et accessible. Nous avons à cœur de rendre ces mois magiques encore plus mémorables grâce à des vêtements pensés pour vous. Chaque création est le fruit d'un savoir-faire français, combinant confort, style et durabilité. Rejoignez-nous dans cette aventure où qualité et style cohabitent harmonieusement au quotidien.",
      "aboutImageKeywords": "Tendresse Mode",
      "testimonial1": "Camille Lefranc",
      "author1": "En tant que future maman, j'ai trouvé chez Grossesse Chic exactement ce dont j'avais besoin. Les vêtements sont non seulement abordables, mais aussi incroyablement confortables et stylés. J'ai adoré l'attention portée aux détails et au choix des matières.",
      "testimonial2": "Julien Armand",
      "author2": "Ma femme a adoré ses achats chez Grossesse Chic ! Les pièces sont vraiment bien pensées pour sublimer sa silhouette tout en lui apportant le confort nécessaire. En plus, le service client est à l'écoute, ce qui est un véritable plus.",
      "testimonial3": "Lucie Dugas",
      "author3": "J'ai été agréablement surprise par la qualité des vêtements que j'ai reçus. C'est tellement important de se sentir belle et à l’aise durant la grossesse, et Grossesse Chic rend cela possible sans se ruiner. Je recommande vivement !",
      "contactTitle": "Contactez-nous",
      "contactDescription": "Pour toute question ou demande, n'hésitez pas à nous écrire. Notre équipe est là pour vous accompagner à chaque étape de votre achat avec toute l'attention et le soin que vous méritez.",
      "footerText": "Merci de nous avoir visité ! N'oubliez pas de rester en contact en vous inscrivant à notre newsletter. À très bientôt dans l'univers de Grossesse Chic !",
      "buttonColor": "#8B0000",
      "productsDescription": "Chez Grossesse Chic, découvrez notre gamme de vêtements de grossesse conçus pour allier style et confort. Nos pièces sont fabriquées en France, garantissant ainsi qualité et durabilité pour chaque future maman soucieuse de son bien-être et de son apparence.",
      "heroImageUrl": "https://images.pexels.com/photos/29806705/pexels-photo-29806705.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}