{
  "sites": [
    {
      "keyword": "Vêtements pour enfant",
      "keywordPlurial": "Vêtements pour enfant",
      "slug": "vtements-pour-enfant",
      "source": "https://www.lidl.fr/h/vetements-pour-enfants/h10018795?srsltid=AfmBOoryfByfS8icyZeL_tPhonzK1cYyNnssxmjb7E--T7qcYoXoAvGW",
      "shopName": "Mini Monde",
      "heroTitle": "Vêtements pour enfant made in France",
      "heroDescription": "Découvrez nos collections exclusives créées avec amour en France. Offrez à vos petits des vêtements alliant style et confort tout au long de l'année.",
      "heroImageKeywords": "Mode Éthique",
      "introTitle": "Bienvenue chez Mini Monde !",
      "introDescription": "Chez Mini Monde, nous célébrons chaque enfant avec des vêtements chics et abordables, fièrement fabriqués en France. Nous savons combien il est important de préserver notre planète, c'est pourquoi notre collection privilégie les matériaux durables et écoresponsables. Avec des offres exceptionnelles chaque jour, habiller vos enfants n’aura jamais été aussi amusant et accessible. Laissez-vous séduire par notre sélection, conçue pour protéger leur magie d'enfance !",
      "aboutTitle": "Notre EngagemenT",
      "aboutDescription": "Parce que vos enfants méritent ce qu'il y a de mieux, nous vous proposons des vêtements qui allient esthétisme, sécurité et confort. Nos collections sont confectionnées avec soin à partir de matériaux soucieux de l’environnement et de la peau sensible des petits. Nous croyons au charme de la simplicité et au pouvoir des petits détails pour faire une grande différence. Achetez en toute confiance et laissez-nous vous accompagner dans cette merveilleuse aventure parentale.",
      "aboutImageKeywords": "Créations Authentiques",
      "testimonial1": "Claire Legrand",
      "author1": "Après plusieurs achats, je peux affirmer que la qualité est au rendez-vous ! Les vêtements résistent au temps et aux multiples lavages sans perdre ni leurs couleurs ni leur douceur. Un grand bravo pour le service client, toujours à l'écoute et réactif.",
      "testimonial2": "Lucas Dupont",
      "author2": "J'ai été agréablement surpris par le design et le confort des vêtements disponibles chez Mini Monde. Mes enfants adorent leurs nouvelles tenues et je me sens rassuré de savoir que tout est Made in France. Les promotions quotidiennes sont un vrai plus pour mon budget.",
      "testimonial3": "Sophie Martin",
      "author3": "Mini Monde a vraiment su se démarquer par son engagement éthique et la finesse de ses produits. Acheter des vêtements écologiques et locaux n'a jamais été aussi simple et plaisant. Les retours sous 30 jours sont un atout considérable en cas de besoin, même si je n'ai jamais eu à m'en servir.",
      "contactTitle": "Contactez-nous",
      "contactDescription": "N'hésitez pas à nous écrire, nous aimons vous entendre ! Notre équipe se fera un plaisir de répondre à toutes vos questions pour que votre expérience soit inoubliable.",
      "footerText": "Mini Monde est fier de contribuer au bonheur de vos enfants avec une sélection éthique et stylée. Rejoignez notre communauté en ligne pour ne rien manquer de nos actualités et nouveautés.",
      "buttonColor": "#254D32",
      "productsDescription": "Explorez nos collections de vêtements pour enfants qui incarnent l'élégance et le confort à la française. Chaque pièce est pensée pour offrir à vos petits une allure à la fois unique et responsable.",
      "heroImageUrl": "https://images.pexels.com/photos/29806705/pexels-photo-29806705.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}