{
  "sites": [
    {
      "keyword": "Vêtements et tenues de sport pas chers",
      "keywordPlurial": "Vêtements et tenues de sport pas chers",
      "slug": "vtements-et-tenues-de",
      "source": "https://www.lidl.fr/h/vetements-de-sport/h10018862?srsltid=AfmBOor26refBnX3bKHigjaMDDA-MYsVPrMQEZDGKlNn3X3KlvEuTA_x",
      "shopName": "Sport Malin",
      "heroTitle": "Vêtements et tenues de sport pas chers et stylés",
      "heroDescription": "Découvrez nos collections à prix réduit chaque jour. Profitez de la qualité française sans compromis sur votre budget.",
      "heroImageKeywords": "Performance Athlétique",
      "introTitle": "Énergie Dynamique",
      "introDescription": "Bienvenue chez Sport Malin !",
      "aboutTitle": "Chez Sport Malin, nous croyons que la performance sportive ne doit pas coûter une fortune. Nous sélectionnons des vêtements de sport Made in France qui allient confort, durabilité et style. Grâce à nos promotions quotidiennes, améliorez votre garde-robe sportive tout en respectant votre budget. Rejoignez-nous et protégez votre pouvoir d'achat tout en restant actif.",
      "aboutDescription": "Engagement Français",
      "aboutImageKeywords": "Nous sommes fiers de proposer des vêtements de sport fabriqués en France, garantissant un savoir-faire unique et une qualité supérieure. Notre mission est de rendre les tenues sportives accessibles à tous, sans jamais faire de compromis sur la fabrication locale. En optant pour nos produits, vous soutenez l'économie locale tout en bénéficiant de tenues stylées et confortables. Fidèle à notre slogan, nous mettons l'accent sur un rapport qualité-prix exceptionnel.",
      "testimonial1": "Confiance Locale",
      "author1": "Sophie Leblanc",
      "testimonial2": "J'ai été agréablement surprise par la qualité des vêtements de Sport Malin. Non seulement ils sont confortables pour mes séances de yoga, mais je suis fière de soutenir une entreprise qui privilégie le Made in France. Les promotions quotidiennes sont un véritable atout pour renouveler ma garde-robe sportive sans me ruiner.",
      "author2": "Martin Dubois",
      "testimonial3": "Sport Malin propose des vêtements à un prix défiant toute concurrence ! Leur service client est aussi très réactif et m'a aidé à choisir la tenue parfaite pour le marathon auquel je participe. Je recommande vivement cette boutique à tout amateur de sport soucieux de son budget.",
      "author3": "Claire Durieux",
      "contactTitle": "Je recherchais des tenues de sport fabriquées en France à un prix abordable, et Sport Malin a surpassé mes attentes. Leurs produits sont à la fois élégants et pratiques pour mes séances de fitness. J'apprécie tout particulièrement la possibilité de retourner un article si nécessaire, c'est rassurant.",
      "contactDescription": "Restez Connectés",
      "footerText": "Nous sommes à votre écoute pour toute question ou besoin d’assistance. N'hésitez pas à nous contacter pour explorer davantage nos offres spéciales.",
      "buttonColor": "Vos achats sportifs à prix malin ! Plus besoin de choisir entre prix et qualité, Sport Malin vous garantit les deux.",
      "productsDescription": "#2C3E50",
      "heroImageUrl": "https://images.pexels.com/photos/29824551/pexels-photo-29824551.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}