{
  "sites": [
    {
      "keyword": "Vêtements et chaussures pour enfant pas chers",
      "keywordPlurial": "Vêtements et chaussures pour enfant pas chers",
      "slug": "vtements-et-chaussures-pour",
      "source": "https://www.lidl.fr/h/mode-pour-enfant/h10018812?srsltid=AfmBOors4NjzFf_ETFIPz9J2x5VTHVT3WE-zCq-DEkvPPQEs53TkkygN",
      "shopName": "Petits Trésors",
      "heroTitle": "Vêtements et chaussures pour enfant pas chers : Été comme hiver",
      "heroDescription": "Découvrez la mode enfantine de qualité à des prix imbattables. Notre mission : allier élégance française et budget maîtrisé.",
      "heroImageKeywords": "Style Enfance",
      "introTitle": "Bienvenu chez Petite Mode! Ici, nous mêlons élégance, confort et prix doux pour habiller vos petits trésors avec le meilleur du Made in France. Notre collection, spécialement conçue pour nos jeunes aventuriers, assure style et durabilité à chaque étape de leur croissance. Faites le choix de l'excellence française tout en maîtrisant vos dépenses grâce à nos offres journalières. Joignez-vous à nous pour créer des souvenirs vestimentaires magiques et écoresponsables!",
      "introDescription": "L'art de la mode",
      "aboutTitle": "À la boutique Petits Trésors, nous nous engageons à offrir des vêtements et chaussures pour enfants de grande qualité, confectionnés en France. Notre mission est de préserver le style unique et l'élégance française, tout en respectant les budgets de chaque famille. Avec des matériaux sélectionnés pour leur robustesse et leur douceur, nos pièces accompagnent vos enfants dans toutes leurs aventures. Choisissez Petits Trésors pour une mode sûre, élégante et locale.",
      "aboutDescription": "Confort enfant",
      "aboutImageKeywords": "Camille Dupont",
      "testimonial1": "\"Depuis que j'ai découvert Petits Trésors, habiller mes enfants est devenu un jeu d'enfant! Les coupes sont parfaites, les tissus doux et les prix, juste incroyables. C'est un vrai bonheur d'acheter français et voir mes enfants si bien habillés!\"",
      "author1": "Léa Moreau",
      "testimonial2": "\"Chaque commande passée sur cette boutique est une vraie réussite. Mes enfants adorent leurs nouvelles tenues, et je suis toujours agréablement surprise par la qualité des produits. Je recommande Petits Trésors à toutes les mamans soucieuses de trouver le meilleur pour leurs petits.\"",
      "author2": "Hugo Durand",
      "testimonial3": "\"J'ai été séduit par le choix et la qualité des produits proposés par Petits Trésors. La livraison rapide et le retour sans souci m'ont convaincu! Je suis ravi de faire découvrir à mes enfants une mode qui allie douceur, confort et esthétique.\"",
      "author3": "On est là pour vous",
      "contactTitle": "Nos équipes sont à votre écoute pour répondre à toutes vos questions avec réactivité et bienveillance. N'hésitez pas à nous contacter, nous serons ravis de vous aider!",
      "contactDescription": "La mode française pour vos enfants est maintenant à portée de clic. Restez connecté avec nous pour ne manquer aucune de nos offres exclusives tout en préservant votre budget.",
      "footerText": "#324A5E",
      "buttonColor": "Explorez notre collection de vêtements et chaussures pour enfants, alliant style, confort et budget maîtrisé. Chaque pièce est un clin d'œil au savoir-faire français, pensée pour embellir les jeunes années de vos petits.",
      "heroImageUrl": "https://images.pexels.com/photos/29822696/pexels-photo-29822696.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}