{"pageProps":{"site":{"keyword":"Abattants et lunettes pour WC pas chers","keywordPlurial":"Abattants et lunettes pour WC pas chers","slug":"abattants-et-lunettes-pour","source":"https://www.lidl.fr/h/wc-toilettes/h10018537?srsltid=AfmBOoqNTphYuYTb9XQge0l9RbyJMILnvU7zn9uGAQy3svn8hbPWNgRg","shopName":"Aux WC","heroTitle":"Abattants et lunettes pour WC pas chers","heroDescription":"Redécouvrez le confort de vos WC sans compromis. Faites confiance à la qualité et au savoir-faire français.","heroImageKeywords":"Confort quotidien","introTitle":"Bienvenue chez Aux WC","introDescription":"Transformez vos toilettes grâce à nos abattants et lunettes fabriqués en France. Nos produits allient qualité et prix imbattables pour répondre aux besoins de chaque foyer. Faites vos achats en toute confiance, soutenus par notre politique de retour sous 30 jours. Dédiés à votre confort et votre satisfaction, nous sommes là pour embellir votre quotidien.","aboutTitle":"Pour votre confort","aboutDescription":"Aux WC, nous croyons que chaque détail compte pour créer une expérience optimale dans votre salle de bain. C'est pourquoi nous proposons des produits fabriqués en France, garantissant une qualité irréprochable. Vos avis et retours nous permettent d'améliorer en permanence notre offre. Offrez à vos WC le meilleur de l'accessibilité et de la durabilité.","aboutImageKeywords":"Fabriqué ici","testimonial1":"Armand Durant","author1":"Depuis que j'ai découvert Aux WC, ma salle de bain respire la modernité. Les coloris sont variés et s'adaptent parfaitement à mon décor. Je recommande vivement pour la qualité et le service client irréprochable.","testimonial2":"Solange Lefèvre","author2":"La qualité des produits Aux WC est impressionnante ! L'abattant que j'ai commandé est non seulement confortable, mais il a aussi un design chic. En plus, j'ai apprécié le fait que c’est fabriqué localement en France.","testimonial3":"Rémy Claret","author3":"Je suis vraiment satisfait de mon achat chez Aux WC. J'ai pu changer mes lunettes de WC sans me ruiner, et la livraison a été très rapide. Enfin, une boutique qui allie économie et qualité !","contactTitle":"Contactez-nous","contactDescription":"Vous avez une question ou besoin d'aide ? Notre équipe est à votre disposition pour vous offrir un service client dédié et réactif.","footerText":"N'oubliez pas de découvrir notre sélection de produits français. Aux WC, la qualité rencontre l'économie au service de votre confort.","buttonColor":"#2B2D42","productsDescription":"Découvrez notre gamme d'abattants et lunettes pour WC, conçus avec passion et savoir-faire en France. Ces produits, aux finitions soignées, garantissent confort et satisfaction tout en respectant votre budget.","heroImageUrl":"https://images.pexels.com/photos/14826023/pexels-photo-14826023.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"}},"__N_SSG":true}