{
  "products": [
    {
      "title": "SILVERCREST® KITCHEN TOOLS Appareil de mise sous vide",
      "price": "19.99€",
      "description": "SILVERCREST® Kitchen Tools Appareil de mise sous videCaractéristiquesPour la conservation hermétique des aliments, à l’abri de l’air et de l’humiditéConvient pour le conditionnement sous vide et la soudure des sachets en une seule étapePour la cuisson sous vide et la conservation des alimentsBac de récupération amovible pour les liquides, compatible lave-vaissellePour les tubes de film courants jusqu’à 30 cm de largeRaccordement pour le conditionnement sous vide externe de récipients et de sachets frais avec valve à videFonction « Wet » pour les aliments particulièrement humidesFonction « Soft » pour les aliments délicatsRouleau de film sans BPA et compatible micro-ondes (jusqu’à 900 W / 70 °C et 3 min. avec le sachet ouvert)Voyants de contrôle pour la surveillance du processus de mise sous vide et de scellementEnrouleur de câble pratique et pieds antidérapants pour une stabilité sûreCaractéristiques du produitPuissance :125 WFonction :Fonction « Wet », fonction « Soft »Couleur :noir, blancDimensions :Appareil : environ 38,6 x 14,5 x 7,3 cm, rouleau de film : environ 300 x 28 cmPoids :Appareil : environ 1,02 kg, rouleau de film : environ 145 gContenu du colis :1x machine à mettre sous vide inclus 1x joint d’étanchéité de rechange, 1x rouleau de film de 3 m, 2x tubes à vide (environ 60 cm) et 3x adaptateurs de valve à vide",
      "images": [
        "https://www.lidl.fr/assets/gcp833221c4dd4e454180d3a29fd9206faa.jpg",
        "https://www.lidl.fr/assets/gcp23a50b01caae46d2818b9c21c9d135fe.jpg",
        "https://www.lidl.fr/assets/gcpe227237dbdae4d0c91d7c6e402cb41c0.jpg",
        "https://www.lidl.fr/assets/gcp03875cea672f4489b088ec2fda77958e.jpg",
        "https://www.lidl.fr/assets/gcp7358913fa03a4353ab4ae1e045f25ecd.jpg",
        "https://www.lidl.fr/assets/gcpcd53b3bbe80f4723984cc421b99132c2.jpg",
        "https://www.lidl.fr/assets/gcpe76e8528e63c4d92b31396c60675bcd1.jpg",
        "https://www.lidl.fr/assets/gcp515b2b9b4cd241fb91e1952f24495343.jpg",
        "https://www.lidl.fr/assets/gcp29e611be715740fea8e871e258de98bc.jpg",
        "https://www.lidl.fr/assets/gcpad70661e82d04ee48edae1400f24f86e.jpg",
        "https://www.lidl.fr/assets/gcp63313d918f8a42569b52d928c3efced8.jpg",
        "https://www.lidl.fr/assets/gcpb9a5a89d0389437ea42dee04662ee15e.jpg",
        "https://www.lidl.fr/assets/gcp91987818a4184294b15baf20a7d08a98.jpg",
        "https://www.lidl.fr/assets/gcpda31ccbc5a1344349624e8e4444a1424.jpg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Rouleaux de film pour appareil de mise sous vide, 20 cm, 3 pièces",
      "price": "5.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Rouleaux de film pour appareil de mise sous vide, 20 cm, 3 piècesCaractéristiquesRouleaux de film pour scelleuse sous videFilms adaptés à la cuisson sous vide douceRésistant à la chaleur et au froid (–20 °C à 110 °C)Largeur : 20 cmLongueur : 3 m chacunPour la conservation hermétique des aliments à l'air et à l'eauFilm structuré pour un vide optimalSans BPA : sans bisphénol ACompatible avec le four à micro-ondes (jusqu'à 900 W / 70 °C et 3 min avec le film ouvert)",
      "images": [
        "https://www.lidl.fr/assets/gcpe8f7e3364b094fab95f98ba8a841e7fc.png",
        "https://www.lidl.fr/assets/gcpb4495b9c08d748bb9c5a3206726c379e.jpeg",
        "https://www.lidl.fr/assets/gcpc5b17424a1514e14b4c4b88283de84ab.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Housse(s) de rangement sous vide",
      "price": "2.99€",
      "description": "LIVARNO home Housse(s) de rangement sous videCaractéristiquesProtège les textiles de la poussière, de l'humidité et des odeursGain de place – jusqu'à 75 % de volume en moinsRéutilisableFacile à utiliser - peut être connecté à n'importe quel aspirateur standard avec un tuyauAvec clapet anti-retour - empêche l'air de refluerEnsemble de housses de rangement sous vide: 2 piècesMatériauxPlastique, nylonDimensionsEnsemble de sacs de rangement sous vide : environ L 60 x L 100 cm chacunSac de rangement sous vide : environ L 90 x L 120 cmPoidsEnsemble de housses de rangement sous vide : environ 108 g/pièce.Housse de rangement sous vide : environ 185gAvertissementsDANGER!Pour usage domestique uniquement. Conservez l’emballage pour de futures questions.DANGER!Convient uniquement aux vêtements. N’y rangez pas d’objets durs, pointus ou humides ! N’y rangez que des vêtements secs pour éviter que l’humidité ne s’accumule à l’intérieur du sac. Ne mettez pas le sac en contact avec des objets tranchants, pointus ou chauds !DANGER!Ne comprimez pas complètement les articles contenant des plumes ou du duvet pour éviter d'endommager les plumes. Retirez et remballez les articles contenant des fibres tous les 6 mois pour maintenir la densité apparente.DANGER!Risque d'étouffement ! Tenir hors de portée des enfants !",
      "images": [
        "https://www.lidl.fr/assets/gcp7e48cacfe71548f8bd5966c24028e7b2.jpg",
        "https://www.lidl.fr/assets/gcp5cd52103a52b4254a2c709f95413dfde.jpg",
        "https://www.lidl.fr/assets/gcp86e3bfbda4f74404b275a6067e42356c.jpg",
        "https://www.lidl.fr/assets/gcp3ced2c515a2943d88e206ccdf73cb9e3.jpg",
        "https://www.lidl.fr/assets/gcp4c48fec79c50409d920fdad351e9546b.jpg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Sachets pour appareil de mise sous vide",
      "price": "5.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Sachets pour appareil de mise sous vide, 15 x 25 cmCaractéristiquesSacs de congélation pour appareil sous videPour la conservation hermétique des aliments, à l'abri de l'air et de l'humiditéAvec 3 côtés pré-soudés pour un vide rapideFilms adaptés à la cuisson sous videFilm structuré pour un vide optimalRésistant à la chaleur et au froid (-20 °C à 110 °C)Sans BPA : sans bisphénol ACompatible avec le four à micro-ondesIMatériauxNylon (PA)-PE, épaisseur : 0,24 mmDimensionsenviron L 15 x l 25 cmPoidsenviron 6,5 g par sachetIjusqu'à maximum 900 W / 70 °C et 3 minutes avec le film ouvertAvertissementsATTENTION !Ces sacs de congélation ne sont pas des jouets ! Veuillez les tenir hors de portée des bébés et des enfants ! Ne pas mettre sur la tête ! Risque d'étouffement !",
      "images": [
        "https://www.lidl.fr/assets/gcpb46ce7fc22b74fe3880b8da7acd8a74f.jpg",
        "https://www.lidl.fr/assets/gcpf2037d8cdc2341128513e96da7a30345.jpg",
        "https://www.lidl.fr/assets/gcpf75b74abcff44c4f80d9d95b9d35eb26.jpg"
      ]
    },
    {
      "title": "LIVARNO home Lot de 10 housses de rangement sous vide",
      "price": "9.99€",
      "description": "LIVARNO home Lot de 10 housses de rangement sous videCaractéristiquesProtège les textiles de la poussière, de l'humidité et des odeursSet composé de 2 x 5 sacs en deux taillesGain de place - jusqu'à 75 % de volume en moinsRéutilisableFacile à utiliser - aspiration de l'air avec des aspirateurs courantsAvec clapet anti-retour - empêche le reflux de l'air10 pièces (5 x grands, 5 x petits)Dimensions (grands sacs) : environ 130 x 74 cmDimensions (petits sacs) : environ 86 x 50 cmPour usage domestique uniquementConserver l'emballage pour d'éventuelles questionsCaractéristiques du produitDimensions : grands sacs : environ 130 x 74 cm, petits sacs : environ 86 x 50 cmAvertissementsATTENTION : Risque d'étouffement. Tenir hors de portée des enfants. Convient uniquement pour les vêtements. Ne pas y ranger d'objets durs, pointus ou humides. Ne pas mettre le sac en contact avec des objets tranchants, pointus ou chauds. Ne conserver que des vêtements secs afin d'éviter que l'humidité ne s'accumule à l'intérieur du sac .Ne pas comprimer complètement les articles contenant des plumes ou du duvet afin d'éviter d'endommager les plumes. Retirez les articles contenant des fibres tous les 6 mois et réemballez-les afin de maintenir la densité du rembourrage.",
      "images": [
        "https://www.lidl.fr/assets/gcpefc209c92eae4c1793769aa737ee0380.jpeg",
        "https://www.lidl.fr/assets/gcpf95866148ea54f3082ffa9b9ff81b9d5.jpeg",
        "https://www.lidl.fr/assets/gcpfbd5bb3b9dc147de84a8332d24a8ae2f.jpeg",
        "https://www.lidl.fr/assets/gcp878ef3f7ceee430cb5e31a0dabf3ff02.jpeg",
        "https://www.lidl.fr/assets/gcpddb64b537c9c4ee4bd0c1f76d958e369.jpeg",
        "https://www.lidl.fr/assets/gcp8797ebc3a0984abda572233c826e5534.jpeg",
        "https://www.lidl.fr/assets/gcp6b18b6193b754362b500d621537e5b54.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Appareil de mise sous vide, 160 W",
      "price": "27.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Appareil de mise sous vide, 160 WCaractéristiquesPour la conservation hermétique des aliments, à l'abri de l'air et de l'eauConvient pour le mise sous vide et la soudure des sachets en une seule étapeIdéal pour la cuisson sous vide – la tendance culinaire de la gastronomie haut de gammeSurface en acier inoxydable de haute qualitéBac de récupération des liquides amovible et lavable au lave-vaissellePour les tubes de film courants d'une largeur maximale de 30 cm et d'une longueur maximale de 5 mRaccordement pour la mise sous vide externe de récipients frais et de sachets avec valve à videFonction « Wet » pour les aliments particulièrement humidesFonction « Soft » pour les aliments délicatsRouleau de film sans BPAIet utilisable au micro-ondes (jusqu'à 900 W max. et 3 min. avec le sachet ouvert)Voyants de contrôle pour la surveillance du processus de mise sous vide et de scellementCompartiment pratique pour le rangement du câble et pieds antidérapants pour une stabilité sûreCoupe-film intégré pour préparer facilement les sachetsCompatible avec les accessoires courants, par exemple des marques CasoIIet FoodsaverIIICaractéristiques du produitPuissance :160 WFonction :Mise sous vide, soudure, fonction « Wet », fonction « Soft »Dimensions :Appareil : environ 40,6 x 15,9 x 9,4 cm, longueur du câble : 130 cmPoids :environ 1,76 kgContenu du colis :1x machine sous vide avec joint d'étanchéité de rechange, rouleau de film de 3 mIet 3 adaptateurs pour valve à videISans BPA : sans bisphénol AIICASO est une marque déposée de Caso Holding GmbHIIIFoodsaver est une marque déposée de Sunbeam Products, Inc.",
      "images": [
        "https://www.lidl.fr/assets/gcp1560e753010f48deaefd14dee5944e91.jpg",
        "https://www.lidl.fr/assets/gcpce8acfb5c9444991962bb971b7977038.jpg",
        "https://www.lidl.fr/assets/gcp7719e9afd63c44f6b3424796aad0d156.jpg",
        "https://www.lidl.fr/assets/gcpd3096d10b0c444bf98707fd60b66391f.jpg",
        "https://www.lidl.fr/assets/gcp88a534859c31420dbbc3aa8f0635612c.jpg",
        "https://www.lidl.fr/assets/gcp27e63ee7013e441aaf7f7a7fce51913c.jpg",
        "https://www.lidl.fr/assets/gcp80e91a37a3214c318ebe8bbfe816d27e.jpg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Lot de 3 rouleaux de films pour appareil de mise sous vide, 300 x 20 cm",
      "price": "5.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Lot de 3 rouleaux de films pour appareil de mise sous vide, 300 x 20 cmCaractéristiquesPour la conservation étanche à l'air, à l'eau et à l'arôme des alimentsFilms adaptés à la cuisson douce sous videFilm structuré pour un vide optimalRésistant à la chaleur et au froid : -20 °C à 110 °CSans BPA : pas de bisphénol AConvient au micro-ondes : jusqu'à maximum 900 W/ 70 °C et 3 minutes avec film ouvert3 rouleaux de film - largeur : 20 cmLongueur3 m chacunMatériauNylon (PA)-PE, épaisseur : 0,24 mm",
      "images": [
        "https://www.lidl.fr/assets/gcp10586073f31a4c119dafbc698adaae32.jpeg",
        "https://www.lidl.fr/assets/gcp119a0ad2b73c462ea839992f8bee2045.jpeg",
        "https://www.lidl.fr/assets/gcpe51e05b6c6b94c5690dc520e65868548.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Rouleaux de film pour appareil de mise sous vide, 3 m",
      "price": "5.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Rouleaux de film pour appareil de mise sous vide, 3 mCaractéristiquesRouleaux de film pour scelleuse sous videFilms adaptés à la cuisson sous vide douceRésistant à la chaleur et au froid (–20 °C à 110 °C)2 rouleaux de filmLargeur : 28 cmLongueur : 3 m chacunPour la conservation hermétique des aliments à l'air et à l'eauFilm structuré pour un vide optimalSans BPA : sans bisphénol ACompatible avec le four à micro-ondes (jusqu'à 900 W / 70 °C et 3 min avec le film ouvert)",
      "images": [
        "https://www.lidl.fr/assets/gcp23b3d0ce37474ff09c7da1e7acc77788.jpg",
        "https://www.lidl.fr/assets/gcpeddf463dc34c40b983faede3f3a72c05.jpg",
        "https://www.lidl.fr/assets/gcpc5b17424a1514e14b4c4b88283de84ab.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Sachets pour appareil de mise sous vide",
      "price": "4.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Sachets pour appareil de mise sous videCaractéristiquesSacs de congélation pour scelleuse sous videPour la conservation hermétique des aliments, à l'abri de l'air et de l'humiditéAvec 3 côtés pré-soudés pour un vide rapideFilms adaptés à la cuisson sous videFilm structuré pour un vide optimalRésistant à la chaleur et au froid (-20 °C à 110 °C)Sans BPA : sans bisphénol ACompatible avec le four à micro-ondesIMatériau :Nylon (PA)-PE, épaisseur : 0,24 mmDimensionsenviron L 25 x l 30 cmPoidsenviron 13 g par sachetIjusqu'à max. 900 W / 70 °C et 3 min. avec le film ouvert)AvertissementsATTENTION !Ces sacs de congélation ne sont pas des jouets ! Veuillez les tenir hors de portée des bébés et des enfants ! Ne pas mettre sur la tête ! Risque d'étouffement !",
      "images": [
        "https://www.lidl.fr/assets/gcp0148b1f8fbf3496e9f37810389ff0df4.jpg",
        "https://www.lidl.fr/assets/gcp7563423d79af48388473afcd90aaa711.jpg",
        "https://www.lidl.fr/assets/gcp83477ce5c5274871bd3c373cf9366981.jpg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Sachets pour appareil de mise sous vide, 15 x 25 cm",
      "price": "5.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Sachets pour appareil de mise sous vide, 15 x 25 cmCaractéristiquesPour la conservation étanche à l'air, à l'eau et à l'arôme des alimentsFilms adaptés à la cuisson douce sous videFilm structuré pour un vide optimalRésistant à la chaleur et au froid : -20 °C à 110 °CSans BPA : pas de bisphénol AConvient au micro-ondes : jusqu'à maximum 900 W/ 70 °C et 3 min. avec le film ouvert50 sachets en plastique - 15 x 25 cmMatériauNylon (PA)-PE, épaisseur : 0,24 mm",
      "images": [
        "https://www.lidl.fr/assets/gcp6bb2b32ed4784f71ac5bf8805410ee31.jpeg",
        "https://www.lidl.fr/assets/gcp28b78aad65984b70b68fd8c4e98ce6ce.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Appareil de mise sous vide",
      "price": "19.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Appareil de mise sous vide SV 125 C6 KATCaractéristiquesPour mettre sous vide et fermer hermétiquement des sachets en une seule étapePour la cuisson sous vide et la conservation des alimentsBac de récupération des liquides amovible et lavable au lave-vaissellePour les films tubulaires usuels d'une largeur maximale de 30 cmRaccordement pour la mise sous vide externe de récipients pour produits frais et de sachets avec soupape de videFonction \"Wet\" pour les aliments particulièrement humidesFonction \"Soft\" pour les aliments délicatsRouleau de film sans BPA et adapté au micro-ondes (jusqu'à maximum 900 W et 3 minimum avec sac ouvert)Témoins lumineux pour surveiller le processus de mise sous vide et de scellageEnroulement pratique du câble et pieds antidérapants pour une bonne stabilitéJoint de rechange, rouleau de film de 3 m, 2 tuyaux pour le vide et 3 adaptateurs pour valve de mise sous vide inclusRouleaux de film et autres accessoires disponibles en commande supplémentaireCaractéristiques techniquesPuissance absorbée : 125 WMatériauxPlastique, siliconeDimensionsEnviron 38,6 x 14,5 x 7,3 cmPoidsEnviron 1,1 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpaaa62c627cdc40df9948693dae6951ac.jpeg",
        "https://www.lidl.fr/assets/gcp5ad07530c5204768ac394abc3a64cc59.jpeg",
        "https://www.lidl.fr/assets/gcp5fdbd0b266224a00809b94f13a5ba4cd.jpeg",
        "https://www.lidl.fr/assets/gcpc30064da4c2c4dc9947dbd20a6f19735.jpeg",
        "https://www.lidl.fr/assets/gcp4408c2111c534f099dc6196983a0c43a.jpeg",
        "https://www.lidl.fr/assets/gcp4b1505a9d3524655bb1deb807de78b91.jpeg",
        "https://www.lidl.fr/assets/gcp9a07ff2dc882417789652be5ea0e2499.jpeg",
        "https://www.lidl.fr/assets/gcpb37f8f615ad04cd992337ff440b1e2e0.jpeg",
        "https://www.lidl.fr/assets/gcp8e41a9c855cb4c1d85621fc9fc9da577.jpeg",
        "https://www.lidl.fr/assets/gcp36b4083c0ec645edaec3f4f3b797de43.jpeg",
        "https://www.lidl.fr/assets/gcp576d4a5c5e4e42229d5f0e89f8041d8d.jpeg",
        "https://www.lidl.fr/assets/gcp15df1327f3bb48e1ad9960c3c4709c89.jpeg",
        "https://www.lidl.fr/assets/gcp3ddaa151686341729ab95537d8652bb1.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Lot de 2 rouleaux de film pour appareil de mise sous vide, 28 cm",
      "price": "5.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Lot de 2 rouleaux de film pour appareil de mise sous vide, 28 cmCaractéristiquesPour la conservation étanche à l'air, à l'eau et à l'arôme des alimentsFilms adaptés à la cuisson douce sous videRésistant à la chaleur et au froid : -20 °C à 110 °CSans BPA : pas de bisphénol AConvient au micro-ondes : jusqu'à max. 900 W/ 70 °C et 3 min avec film ouvert2 rouleaux de film - largeur : 28 cmLongueur3 m chacunMatériauNylon (PA)-PE, épaisseur : 0,24 mm",
      "images": [
        "https://www.lidl.fr/assets/gcp65cd3b1694f94cc7a7cf9af6e3429489.jpeg",
        "https://www.lidl.fr/assets/gcp6e6bc530ebf1416c9b0706943adf7ee5.jpeg",
        "https://www.lidl.fr/assets/gcpdde7e3e385774d688b0144233f127fbc.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Lot de 5 rouleaux de film pour appareil de mise sous vide",
      "price": "5.99€",
      "description": "ERNESTO® Lot de 5 rouleaux de film pour appareil de mise sous videCaractéristiquesPour une conservation hermétique et étanche des aliments et la préservation de leurs saveursFilm structuré pour une mise sous vide optimaleFilm adapté à la cuisson sous videSans BPA : sans bisphénol A5 pièces :2x rouleaux larges (largeur : 28 cm)3x rouleaux fins (largeur : 20 cm)Résistants à des températures de -20 °C à 110 °CCompatibles four à micro-ondesMatériauNylonDimensionsRouleau fin : environ l 20 x L 300 cmRouleau large : environ l 28 x L 300 cmPoidsRouleau fin : environ 103 gRouleau large : environ 145 g",
      "images": [
        "https://www.lidl.fr/assets/gcp395083b0976c4c88a1a84b2797034c44.jpeg",
        "https://www.lidl.fr/assets/gcp9b242d9f984f46af940378038c671dc1.jpeg",
        "https://www.lidl.fr/assets/gcp428f878ce1ee4f45b801636056caac1e.jpeg",
        "https://www.lidl.fr/assets/gcp19f579c5f422469689ef8d2fcf3d80de.jpeg"
      ]
    },
    {
      "title": "Sachets pour appareil de mise sous vide",
      "price": "8.99€",
      "description": "Sachets pour appareil de mise sous videCaractéristiquesProtège les textiles de la poussière, de l'humidité et des odeursRéutilisableSet composé de 2x 5 sachets en deux taillesGain de place - jusqu'à 75% de volume en moinsFacile à utiliser - aspiration de l'air avec des aspirateurs courantsAvec clapet anti-retour - empêche le reflux de l'air après le processus d'aspirationSacs en matériau transparent10 piècesDimensions:Petit : environ 86 x 50 cmGrand : environ 130 x 74 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp3d6b367635244c659437ac8fecd4c2e8.jpeg",
        "https://www.lidl.fr/assets/gcp647ff7e05c9d4d4db45de13d12821f26.jpeg",
        "https://www.lidl.fr/assets/gcpd1ac1887924d4f44a378d32e281d5d64.jpeg",
        "https://www.lidl.fr/assets/gcp171e141d5e7440cb8d5ba23f11a2d70d.jpeg",
        "https://www.lidl.fr/assets/gcp76c48842e1944d6486527168ad10fdef.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Sachets pour appareil de mise sous vide, 25 x 30 cm",
      "price": "5.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Sachets pour appareil de mise sous vide, 25 x 30 cmCaractéristiquesPour la conservation étanche à l'air, à l'eau et à l'arôme des alimentsFilms adaptés à la cuisson douce sous videFilm structuré pour un vide optimalRésistant à la chaleur et au froid : -20 °C à 110 °CSans BPA : pas de bisphénol AConvient au micro-ondes : jusqu'à maximum 900 W/ 70 °C et 3 min. avec film ouvert25 sachets en plastique - 25 x 30 cmMatériauxNylon (PA)-PE, épaisseur : 0,24 mm",
      "images": [
        "https://www.lidl.fr/assets/gcp049f827f03b54fa8ba740d39b3e1a609.jpeg",
        "https://www.lidl.fr/assets/gcp7b497950e6d14fc89e4ff87d027fc674.jpeg",
        "https://www.lidl.fr/assets/gcpc16fcfb8cd0d4ce8a4abfeed77d3dc7b.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Appareil de mise sous vide SVEB 160 C3, 160 W",
      "price": "37.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Appareil de mise sous vide SVEB 160 C3, 160 WCaractéristiquesPour la conservation des aliments étanche à l'arôme, à l'air et à l'eauConvient à la mise sous vide et à la soudure de sachets en une seule opérationIdéale pour la cuisson sous videSurface en acier inoxydable de haute qualitéBac de récupération des liquides amovible et lavable au lave-vaissellePour les films plastiques usuels d'une largeur maximale de 30 cm et d'une longueur maximale de 5 mRaccordement pour la mise sous vide externe de récipients pour produits frais et de sachets avec soupape de videFonction Wet pour les aliments particulièrement humidesFonction Soft pour les aliments sensiblesRouleau de film sans BPA et adapté au micro-ondes (jusqu'à maximum 900 W et 3 min. avec sac ouvert)Témoins lumineux pour surveiller le processus de mise sous vide et de scellageCompartiment pratique pour le câble et pieds antidérapants pour une bonne stabilitéCoupe-film intégré pour une préparation facile des sachetsCompatible avec les accessoires disponibles dans le commerce, par ex. des marques Caso et FoodsaverAccessoiresJoint de rechangeRouleau de film de 3 m sans BPA3 adaptateurs de valve de videPuissance160 WDimensionsenviron L 38,8 x L 16,6 x P 9,5 cmLongueur du câbleEnviron 130 cmPoidsEnviron 1,8 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpf7e2c609c85a4c9bbb1d50ccd7c8b6bd.jpeg",
        "https://www.lidl.fr/assets/gcp18d37b289a0d464385ed41d6f9ad3cf0.jpeg",
        "https://www.lidl.fr/assets/gcp47164a150b8b4f40a34dd40888421172.jpeg",
        "https://www.lidl.fr/assets/gcp1e53677ca1374ccfba420b1cd452de14.jpeg",
        "https://www.lidl.fr/assets/gcpaafabfca43c74e6482593d0bd0cbe905.jpeg",
        "https://www.lidl.fr/assets/gcpecad96c436514f77bf40b2694fabda57.jpeg",
        "https://www.lidl.fr/assets/gcp4f3bbcb970824f21876277396c9c720c.jpeg"
      ]
    }
  ]
}