{
  "products": [
    {
      "title": "SILVERCREST® KITCHEN TOOLS Four à pizza, 910 W",
      "price": "79.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Four à pizza, 910 WCaractéristiquesAvec coupole amovible en terre cuitePour 6 mini-pizzas (Ø env. 10,5 cm)Préparation simple et rapide directement à tableMini pizzas croustillantes grâce au dôme en terre cuiteRépartition uniforme de la chaleurChaleur supérieure et inférieureAvec lampe d'indication rougeComprend 6 spatules à pizza avec poignées isolées thermiquement et un emporte-pièce assortiEléments chauffants, pelle à pizza et plaque de cuisson en acier inoxydableLève-pizza, plaque de cuisson et emporte-pièce compatibles avec le lave-vaisselleLa coupole peut également être utilisée pour maintenir au chaud les plats déjà cuitsCaractéristiques techniquesPuissance absorbée : 910 WLongueur du cordon : 140 cmMatériauxAcier, terre cuite, acier inoxydable, plastiqueDimensionsenviron L 40 x l 40 x H 22 cmPoidsenviron 6,448 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpbe01c7803fd84f3c826d28ef552eaeb0.jpeg",
        "https://www.lidl.fr/assets/gcp925ee11e86b1465d9440ca7c6cf61b8b.jpeg",
        "https://www.lidl.fr/assets/gcp574341957c5743b590f257365d1cf719.jpeg",
        "https://www.lidl.fr/assets/gcp3564ca7b93b84f50a43b68e4c73dfefa.jpeg",
        "https://www.lidl.fr/assets/gcp62a8e76aba2e475bb3c817166612cf7b.jpeg",
        "https://www.lidl.fr/assets/gcp653a8f9b50de4aec9bc336cb74ee693b.jpeg",
        "https://www.lidl.fr/assets/gcpf6bb8197fdc548c3ae6a941d251fc05a.jpeg",
        "https://www.lidl.fr/assets/gcp5e1b668cab99489fbcb66734204ba7b0.jpeg",
        "https://www.lidl.fr/assets/gcp5364a08d3d6d4e8da57eeda4d7820074.jpeg",
        "https://www.lidl.fr/assets/gcpad1b71a7412748ff98a729b61b634312.jpeg"
      ]
    },
    {
      "title": "buschbeck Four à pizza Italia",
      "price": "169.00€",
      "description": "buschbeck Four à pizza ItaliaCuire, griller, fumer - avec ce four, vous pouvez profiter de tout cela à côté de votre place assise à l'extérieur. Pour cuire une pizza, il suffit de placer la pierre à pizza sur la grille. Grâce à la ventilation réglable, vous pouvez aussi fumer confortablement. Lors des fraîches soirées d'été, ce four t'offre en même temps une chaleur agréable. L'affichage pratique de la température facilite la cuisson. Un tiroir pour recueillir les cendres facilite le nettoyage. La livraison comprend les instructions de montage.CaractéristiquesAvec thermomètre intégréPierre à pizza en céramique 30 x 30 cm incluseGrille de cuisson en acier chromé 48 x 34 cm2 roues facilitent le changement de placeArrivée d'air réglable pour des résultats de cuisson optimauxPeut être chauffé jusqu'à 270° CConvient pour le chauffage au bois ou au charbon de boisRangement pratique pour les ustensiles de barbecue ou le boisCaractéristiques du produitMéthodes de cuisson : griller, cuire, fumerThermomètre : intégréRoues : 2Grille de maintien au chaud : sansFenêtre de contrôle : sansNombre de personnes : maximum 6Matériaux :Corps et tuyau de cheminée : acier revêtu par poudreFoyer et porte du gril : acier inoxydableGrille de cuisson : acier chroméRoues : plastiquePierre à pizza : céramiqueDimensions totales : environ L 37 x l 50 x H 160 cm (avec tube de fumée et couvercle du tube)Hauteur de travail : environ 80 cmDimensions du tube de fumée : environ Ø 10 cm ; L 54,5 cm (couvercle inclus)Poids : environ 24 kgContenu du colis1x four à pizza, 1x grille chromée",
      "images": [
        "https://www.lidl.fr/assets/gcp5e6ab3d94a8d4fc9b8b647b294851897.jpeg",
        "https://www.lidl.fr/assets/gcp97f49beaeaa049a1a2a10c3f268a0836.jpeg",
        "https://www.lidl.fr/assets/gcp88a8ef50bd6a4d4a87b64ff2263b0bec.jpeg",
        "https://www.lidl.fr/assets/gcp183b87a9babe4a7fa0d31b31bcbf8949.jpeg"
      ]
    },
    {
      "title": "alpina Grill Teppanyaki EGP-026-B, 2000 W",
      "price": "44.99€",
      "description": "Alpina Grill Teppanyaki EGP-026-B, 2000 WProfitez d'une délicieuse expérience gastronomique avec notre plaque de cuisson Teppanyaki XXL Alpina - parfaite pour vous et toute votre famille. Cette impressionnante plaque de cuisson mesure 100 centimètres de long et 20 centimètres de large, elle offre donc beaucoup de place pour préparer des légumes, de la viande, du poisson et d'autres délices pour toute la famille. Vous pouvez régler le thermostat avec ses 5 niveaux de chaleur selon vos préférences, et le cordon d'alimentation d'un mètre de long offre une liberté de mouvement suffisante. Grâce au revêtement antiadhésif et au bac de récupération amovible, le nettoyage de la plaque gourmet est un jeu d'enfant.Notre plaque de cuisson Teppanyaki XXL se distingue particulièrement par sa taille. Avec ses impressionnants 100 centimètres de long et 20 centimètres de large, ainsi qu'une surface de cuisson de 2 millimètres d'épaisseur, elle est parfaite pour les soirées en famille. Vous pouvez facilement préparer plusieurs morceaux de viande, de poisson, de légumes ou même de petites crêpes et des œufs au plat.Le thermostat réglable de la plaque de cuisson Teppanyaki Alpina est facile à manipuler et offre 5 niveaux de chaleur différents que vous pouvez régler à ta guise. La plaque de grill dispose également de poignées \"cool-touch\" des deux côtés pour éviter les brûlures en la déplaçant.Pour obtenir les meilleurs résultats de cuisson, nous vous conseillons d'utiliser un peu d'huile. Grâce au bac de récupération amovible, votre table ou d'autres surfaces restent propres et exemptes d'huile. De plus, le revêtement antiadhésif facilite considérablement le nettoyage. Il vous suffit de passer un chiffon sur la plaque de cuisson Teppanyaki XXL et de la nettoyer ensuite à la main.CaractéristiquesThermostat réglable : 5 niveaux de chaleurRevêtement antiadhésifPlateau de récupération amovible inclusFacile à nettoyerProcurez-vous dès maintenant notre plaque de cuisson Teppanyaki XXL Alpina et vis des moments gourmands inoubliables avec ta famille !Caractéristiques techniqueFormat XL : 100 x 20 cmÉpaisseur de la plaque : 2 mmPuissance nominale : 2000 WTension nominale : 220-240 Vfréquence nominale : 50-60 HzLongueur du cordon d'alimentation : 1 mMatériauAluminiumDimensionsenviron 112 x 26 x 11 mmPoidsenviron 2,5 kgCaractéristiques du produitSurface de cuisson : 100 x 20 cmPuissance : 2000 W",
      "images": [
        "https://www.lidl.fr/assets/gcpa296ab20f6bc434ebe547dfc2867b922.jpeg",
        "https://www.lidl.fr/assets/gcp2bc9c26f58fa413da481b70f2f17bf6b.jpeg",
        "https://www.lidl.fr/assets/gcpaf8defc15e8746c7866fbf0c342532be.jpeg",
        "https://www.lidl.fr/assets/gcp4bd42c8775ed4545953d6008c5c558f3.jpeg",
        "https://www.lidl.fr/assets/gcpadbdfc8be6c54c1080a8bb4d2212f73a.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Grill multi-usage SKGE 2000 D3",
      "price": "39.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Grill multi-usage SKGE 2000 D3Caractéristiques3 en 1 : grill de contact, grill à panini et grill de table (rabattable à 180°)Thermostat réglable en continuBoîtier avec revêtement facile d'entretien et résistant en acier inoxydablePlaques de grill amovibles en aluminium avec revêtement antiadhésif de haute qualité ILAG®Plaque de grill supérieure réglable en hauteur sur 5 positionsAvec feu de cuisson - voyant d'indication rouge et vertCaractéristiques techniquesPuissance : 2000 WMatériau du boîtier : acier inoxydableMatériau des plaques de grill : aluminium moulé sous pressionRevêtement antiadhésif : ouiRéglage en hauteur : ouiSurface de cuisson : environ 29 x 26 cmRécipient collecteur de jus et raclette de nettoyage (lavable au lave-vaisselle)10 propositions de recettesDimensions : environ 35,7 x 36,5 x 15,5 cmPoids : environ 4,4 kgLongueur du cordon : environ 1 m",
      "images": [
        "https://www.lidl.fr/assets/gcp59156fe4a8584a978c9db53484a1d9b1.jpeg",
        "https://www.lidl.fr/assets/gcp45c4ad46f0564de0bcd4fee5edd9ddab.jpeg",
        "https://www.lidl.fr/assets/gcp6a30657f106b4736bc6f0ed2fc9ccdb2.jpeg",
        "https://www.lidl.fr/assets/gcpcc3d015b7cc14ecc9735ef3e72ff5551.jpeg",
        "https://www.lidl.fr/assets/gcp067239cc4f1d42e68839b07e72c05282.jpeg",
        "https://www.lidl.fr/assets/gcpe0e72948e2334d9ba389c43bff27a64d.jpeg",
        "https://www.lidl.fr/assets/gcp910deb19814a432fb9d18e099586bfa5.jpeg",
        "https://www.lidl.fr/assets/gcp145319d7a41a4e5992ac54a22fb132d3.jpeg",
        "https://www.lidl.fr/assets/gcp9cf15e4b414d49549318fec98bd5b532.jpeg",
        "https://www.lidl.fr/assets/gcp87f4eb322edf4eb7ab4d5f0e5082697c.jpeg",
        "https://www.lidl.fr/assets/gcpe4ecc791df6e42ceb39afe3168f43db2.jpeg",
        "https://www.lidl.fr/assets/gcp73367dab84724a0d87e3e50bbe3f49a1.jpeg"
      ]
    },
    {
      "title": "Tefal OptiGrill GC7P08, 2000 W",
      "price": "139.00€",
      "description": "Tefal OptiGrill GC7P08, 2000 WDes viandes juteuses aux burgers optimaux en passant par les volailles tendres, OptiGrill promet des résultats de grillades parfaits à chaque fois. Grâce à sa technologie brevetée, l'appareil mesure l'épaisseur de la viande au millimètre près, tient compte du nombre de morceaux et adapte automatiquement le temps de cuisson pour obtenir des résultats toujours parfaits. Grâce aux 3 programmes de cuisson automatiques et au mode manuel avec compte à rebours intégré, l'OptiGrill permet de préparer une multitude de plats délicieux et sains.Caractéristiques3 programmes de cuisson préréglésMode manuel avec température réglable (120 à 270°)Caractéristiques du produitType de grill : grill intelligentSurface de grill : 600cm² de surface de grill / surface de grill pure : environ L 30 x P 20 cmPuissance : 2000 WThermomètre : ouiRoues : nonMatériaux : acier inoxydable / plastiqueDimensions : L 40,4 x P 22,7 x H 36,9 cmPoids : 5,3 kgAvertissementsLes surfaces librement accessibles peuvent atteindre des températures élevées pendant le fonctionnement. Veillez à ne pas entrer en contact avec les parties chaudes de l'appareil.",
      "images": [
        "https://www.lidl.fr/assets/gcpef619001c8bd477aaaa2016887de576d.jpeg",
        "https://www.lidl.fr/assets/gcp7c603c3ee94642b88b639a136cac6ee0.jpeg",
        "https://www.lidl.fr/assets/gcp0521a0e0af774285b5ca5e3c8b12ac5d.jpeg",
        "https://www.lidl.fr/assets/gcp4f253011a1e14f6d850b4460c0f8fe08.jpeg",
        "https://www.lidl.fr/assets/gcp656e7c13741d4a3a924d02931fb370cf.jpeg",
        "https://www.lidl.fr/assets/gcp77e51f2fa6bd499994b529767edb285f.jpeg",
        "https://www.lidl.fr/assets/gcpfccf6b8988b4401f95c4d16f816a81b3.jpeg"
      ]
    },
    {
      "title": "Ufesa Grill PR1100 HAKU",
      "price": "29.99€",
      "description": "Ufesa Grill PR1100 HAKULe grill Haku est idéal pour préparer vos recettes de grillades. Préparez des recettes saines de poisson, de légumes, de viande et bien plus encore ! Grâce à sa puissance de 1000 W, il chauffe rapidement et convient parfaitement à la cuisson de toutes sortes de plats. Il dispose d'un système d'ouverture des plaques à 180°, ce qui vous permet de cuisiner séparément, même lorsque le grill et les deux plaques sont ouverts, pour préparer plus d'aliments en moins de temps ! Grâce à son design compact et élégant, vous pouvez le ranger facilement dans n'importe quelle pièce de votre cuisine. La poignée de transport vous permet de le déplacer facilement et les plaques antiadhésives vous permettent de nettoyer votre barbecue sans problème après les grillades. Cuisinez facilement des recettes saines à la maison !CaractéristiquesSurface avec revêtement antiadhésifOuverture à 180Thermostat réglablePlateau à graissesPoignée Cool-TouchCaractéristiques techniquesThermomètre à grill : nonRéglage de la température : automatiqueÉcran tactile : nonPuissance : 1.000 WMatériau du boîtier : plastique, aluminiumMatériau plaques de grill : téflonRevêtement antiadhésif : ouiRéglage de la hauteur : nonRéglage variable des contacts : ouiSurface de cuisson : environ 23 x 14,5 cmAffichage : indicateur de fonctionnementAccessoires : sansLavable au lave-vaisselle : nonDimensions : environ 11,3 x 30,2 x 27,8 cmPoids : environ 1,33 kgLongueur du câble : -",
      "images": [
        "https://www.lidl.fr/assets/gcp0518ef2d71da436980eda90266b57fbd.jpeg",
        "https://www.lidl.fr/assets/gcp34a7f2169ae7448aab63d81084381079.jpeg",
        "https://www.lidl.fr/assets/gcpd17c14d10dbe4a9cac8a1a9a81176f8b.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Appareil à panini et gril, 2000 W",
      "price": "34.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Appareil à panini et gril, 2000 WCaractéristiquesBoîtier avec revêtement en acier inoxydable facile d'entretien et durablePlaques de gril en aluminium moulé sous pression avec revêtement antiadhésif de haute qualité d'ILAG®Réglage variable des contacts de la plaque supérieure du grilAvec lampe de cuisson – voyant rouge et vertILAG®CERALON : Revêtement antiadhésif céramique de haute qualitéPuissance : 2000WLongueur du câble : environ 1 mAvec récipient de récupération de jus et grattoir de nettoyageCaractéristiques du produitThermomètre de gril :NonÉcran tactile :NonPerformance :2000WMatériau du boîtier :acier inoxydableMatériau de la plaque de cuisson :Aluminium moulé sous pressionRevêtement antiadhésif :Revêtement antiadhésif d'ILAG®Réglable en hauteur :NonParamètre de contact variable :OuiEspace grill :environ 293 x 263 mm (L x P)Accessoires :Récipient de récupération de jus et grattoir de nettoyageDimensions :environ 339 x 383 x 120 mm (L x L x H)Poids:environ 3,2 kgLongueur du câble :environ 1 m",
      "images": [
        "https://www.lidl.fr/assets/gcpf8979422498a439abb829c44339538c7.jpg",
        "https://www.lidl.fr/assets/gcpa57c980aa3074a26b1c8e15097958fe0.jpg",
        "https://www.lidl.fr/assets/gcp7dbace4cd9ce4dada5c051ccfc4e35a3.jpg",
        "https://www.lidl.fr/assets/gcp5ea3e896964b411588334130c7bb82c0.jpg",
        "https://www.lidl.fr/assets/gcpe2f463104dfd4dccb4893d28cb6708b0.jpg",
        "https://www.lidl.fr/assets/gcp4140dea7ee9248c1bafd306c6768f583.jpg"
      ]
    },
    {
      "title": "Tefal Grill OptiGrill GC7P08, 2000 W",
      "price": "139.00€",
      "description": "Tefal Grill OptiGrill GC7P08, 2000 WCaractéristiquesTechnologie brevetée : adaptation automatique de la température de cuisson et des cycles de cuisson en fonction de l'épaisseur et du type d'aliment à griller.L'état de cuisson de la viande est indiqué par un indicateur lumineux.Signaux acoustiques et visuels pendant le processus de grillageÉcran LCD intuitif avec compte à rebours précis3 programmes de cuisson préréglés : Steak, Burger, Poulet2 programmes supplémentaires : Mode manuel avec température (120 à 270°) et durée de cuisson réglables, et fonction de décongélationFonction Auto-Off sans actionSurface de gril de 600 cm² à revêtement antiadhésifPlaques de gril amovibles et compatibles avec le lave-vaisselleInclinaison de 7° de la plaque de grill pour un écoulement facile de la graissePlaque de gril et bac de récupération des jus compatibles avec le lave-vaisselleCaractéristiques techniquesPuissance : 2000 wattsSurface de gril : 600 cm² / L 30 x P 20 cmMatériauPlastiqueDimensionsenviron L 40,4 x l 22,7 x H 36,9 cmPoidsenviron 4,4 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp65e6e4fadb6b43d397b6594a4903dc74.jpeg",
        "https://www.lidl.fr/assets/gcpf6f09f64b8974faeb2409316af806ca5.jpeg",
        "https://www.lidl.fr/assets/gcpa8c90f83e5ed4d9fbe0336a36c36d526.jpeg",
        "https://www.lidl.fr/assets/gcp88998d4557584bf8b65df00c2cd6a11e.jpeg",
        "https://www.lidl.fr/assets/gcp8c3deab21325487082bc63b9eb3b4329.jpeg",
        "https://www.lidl.fr/assets/gcpd91a4c54d43449fe96d95a6021e121d3.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Grill de table STG 2200 A1",
      "price": "54.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Grill de table STG 2200 A1CaractéristiquesAvec deux surfaces de grill séparées2 surfaces de grill avec chacune un élément chauffant - contrôlables séparément grâce à des régulateurs de chauffage séparésTempérature réglable en continu5 niveaux de puissancePlaques de grill avec revêtement antiadhésif de la maison ILAGIILAG®CERALON : revêtement anti-adhésif céramique de haute qualité à une ou deux couches avec d'excellentes propriétés.Plaques de grill utilisables des deux côtés - avec surface grill ou planchaLampe témoin de fonctionnementAvec protection anti-éclaboussures amovibleLongueur du cordon : environ 100 cmLes plaques de grill et le bac de récupération des graisses sont compatibles avec le lave-vaisselleCaractéristiques du produitType de grill : grill de tableSurface de grill : 247 x 282 x 15,8 mm chacunPuissance : 1800-2200 WAccessoires : 2 plaques de grill avec revêtement anti-adhésifMatériaux : acier inoxydable, aluminium moulé sous pression avec revêtement antiadhésif ILAG CERALON, plastiqueDimensions : environ 51,6 x 30,5 x 15,9 cmPoids : total, y compris tous les accessoires : environ 3.685 g, plaque de grill : environ 645 g chacune, bac de récupération des graisses : environ 161 g, protection contre les éclaboussures : environ 113 g chacuneI PFAS-free : pour plus d'informations sur PFAS-free, voir www.ilag.ch/de/pfas-free",
      "images": [
        "https://www.lidl.fr/assets/gcp38cb4fa19a9140febfd64ee11a112d39.jpeg",
        "https://www.lidl.fr/assets/gcp8ede11f27df848778fd6a71be4cbaa1f.jpeg",
        "https://www.lidl.fr/assets/gcpffdec7b91272417a8a3a76108b06e571.jpeg",
        "https://www.lidl.fr/assets/gcpaa950715df5248f2bf512d2ca29732a0.jpeg"
      ]
    },
    {
      "title": "GRILLMEISTER Grill sur pied électrique SSGE 2400 A1, 2400 W",
      "price": "91.99€",
      "description": "GRILLMEISTER Grill sur pied électrique SSGE 2400 A1, 2400 WCaractéristiquesGril électrique 2 en 1 - utilisable au choix comme gril de table ou comme gril sur pied5 niveaux de température réglables au moyen d'un bouton rotatifPlaque en aluminium moulé sous pression avec revêtement antiadhésifCouvercle amovible avec thermomètre pour le contrôle de la températureChâssis stable avec logement sûr pour l'unité de grilPoignées de transportPlaque de gril et bac de récupération des graisses amovibles pour le nettoyagePrise de thermostat amovible avec voyant de contrôle et protection contre la surchauffeBac de récupération des graisses lavable au lave-vaisselleLongueur du cordon d'alimentation : 2,90 mCaractéristiques techniquesPuissance absorbée : maximum 2400 WMatériauxAcier métallique, aluminium moulé sous pression, plastiqueDimensionsGril de table : environ L 56,5 x l 43,5 x H 27,5 cmGril sur pied : environ L 66 x l 66 x H 97 cmSurface de cuisson : environ 46,5 x 33,8 cmPoidsenviron 7 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp9895e67743c743d9961c801ad920ece8.jpeg",
        "https://www.lidl.fr/assets/gcpa899a63ae92745ea936be6ad9d427814.jpeg",
        "https://www.lidl.fr/assets/gcp6f3b68bd71ea4862ac1a45ae20bd1f93.jpeg",
        "https://www.lidl.fr/assets/gcpdb8f2171f6de4cd18d1301b692e4bfb1.jpeg",
        "https://www.lidl.fr/assets/gcp00e604c5f25a4ab2b13139ce9f518fa4.jpeg",
        "https://www.lidl.fr/assets/gcp66a366db69ea48a1b50969a0bdc468d2.jpeg",
        "https://www.lidl.fr/assets/gcpbf7d842c09c2478e9447ba4faf37858e.jpeg",
        "https://www.lidl.fr/assets/gcp411449c6b49349ff992d9b652ae9c2ba.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Gril multi-usage",
      "price": "19.99€",
      "description": "SILVERCREST® Kitchen Tools Grill multi-usageCaractéristiquesPour la cuisson à faible teneur en matières grasses de la viande, du poisson, des légumes, etc.Avec revêtement antiadhésif e haute qualité de la maison ILAG®IILAG®CERALONI: Revêtement antiadhésif céramique double couche de haute qualité aux propriétés exceptionnellesTemps de chauffe rapide – environ 2 minutesConvient pour griller des sandwichs ou des paninisÉvacuation des graisses et des jus avec bac de récupération séparéAvec témoin lumineux – voyant lumineux rouge et vertAvec mode d'emploi comprenant 10 recettesLongueur du câble : environ 1 mCaractéristiques du produitType de grill :Grill de contactSurface de cuisson :environ 25 x 15 cmPuissance :environ 1000 WMéthode de cuisson :grillades et rôtissage à faible teneur en matières grassesMatière :Plastique, fonte d'aluminium, silicone, acier inoxydableDimensions :environ L 275 x l 239 x H 89 mmPoids :environ 1,47 kgContenu du colis:1x grill de contactISans PFAS : Vous trouverez de plus amples informations sur le terme « sans PFAS » sur www.ilag.ch/fr/pfas-freeIIISeules les pièces en contact avec les aliments.\\n",
      "images": [
        "https://www.lidl.fr/assets/gcp60d7676232f442f59b6fe84e05b0bfbf.jpg",
        "https://www.lidl.fr/assets/gcp1ee1feb111f34b1eb3fb4f3593ecdc34.jpg",
        "https://www.lidl.fr/assets/gcpb0b0756f8812431296d3bc7c54680f91.jpg",
        "https://www.lidl.fr/assets/gcp107e216d272445689f214bae32afcf22.jpg",
        "https://www.lidl.fr/assets/gcp7fb9d9b0874a47fa9bf9b3bc073ba902.jpg",
        "https://www.lidl.fr/assets/gcpd442db0886f04edaa34c678a26fe3dab.jpg"
      ]
    },
    {
      "title": "SILVERCREST® KITCHEN TOOLS Grill de contact SKG 1000 B2, 1000 W",
      "price": "21.99€",
      "description": "SILVERCREST® KITCHEN TOOLS Grill de contact SKG 1000 B2, 1000 WCaractéristiquesPour griller avec peu de graisse la viande, le poisson, les légumes, etc.Avec revêtement antiadhésif de haute qualité de la maison ILAG®.Temps de chauffe rapide - environ 3 minutesConvient pour griller des sandwichs ou du pain paniniÉcoulement de la graisse et du jus de cuisson, y compris un bac de récupération séparéAvec feu de cuisson - voyant d'indication rouge et vertPuissance : 1000 WMatériau du boîtier : plastiqueMatériau plaques de gril : Aluminium coulé sous pressionRevêtement antiadhésif : ILAG® BASICSurface de gril : environ 25 x 15 cmAffichage : Témoins d'indicationLavable au lave-vaisselle : oui ( bac de récupération des graisses)Dimensions : environ 27,5 x 23,9 x 8,9 cmPoids : environ 1,47 kgLongueur du câble : environ 1 m",
      "images": [
        "https://www.lidl.fr/assets/gcp1d75988f556d4c0c92b70c12f62a51c9.jpeg",
        "https://www.lidl.fr/assets/gcp39a70c54190045f1bdda690c017cc71f.jpeg",
        "https://www.lidl.fr/assets/gcpc6c93adc28224c2d81633b354df6d308.jpeg",
        "https://www.lidl.fr/assets/gcpdd9229f3ca7742428a0580ffd6e0beb0.jpeg",
        "https://www.lidl.fr/assets/gcp1ffed9fae8d94b05ad49b813ddb72920.jpeg",
        "https://www.lidl.fr/assets/gcpfb433ae64aee4e96bda7f1829523901f.jpeg"
      ]
    }
  ]
}