{
  "products": [
    {
      "title": "nevadent Têtes de brosse à dents NZK 6 B1, 6 pièces",
      "price": "5.99€",
      "description": "nevadent Têtes de brosse à dents NZK 6 B1, 6 piècesCaractéristiquesNettoyage efficace des dents et des gencivesPoils arrondis de haute qualité en filaments de nylon DuPont-TynexI et poils indicateurs verts (indiquent lorsqu'un changement est nécessaire)Avec code couleur : 3 couleurs à 2 emboutsConvient aux brosses à dents électriques Oral-BII : ProfessionalCare, SmartSeries, Vitality, Pro Health, AdvancePower, Triumph, PRO, SMART, GENIUS, Teen, Junior, Stages Power ainsi qu'aux brosses à dents oscillantes Nevadent6 piècesMatériauxPlastique, nylonDimensionsenviron 7,24 x 1,43 x 2 cmPoidsenviron 4,6 gRemarquesI DuPont™ et Tynex® sont des marques déposées de E.I. du Pont de Nemours and Company et/ou DUPONT POLYMERS, INC.II Oral-B est une marque protégée de The Gillette Company LLC. Toutes les autres marques protégées sont également enregistrées au nom de The Gillette Company LLC.",
      "images": [
        "https://www.lidl.fr/assets/gcp2a32894eaca9449b97b3e36ad20c58b6.jpeg",
        "https://www.lidl.fr/assets/gcp83c41ef0599649dba18d17a5a4f32a68.jpeg",
        "https://www.lidl.fr/assets/gcp624573afbba64911b8f21d473c39f1e5.jpeg"
      ]
    },
    {
      "title": "Oral-B Lot de Brosses à dents Pro CrossAction",
      "price": "13.99€",
      "description": "Oral-B Lot de Brosses à dents Pro CrossActionCaractéristiquesTêtes de brosse ORIGINALES d'Oral-B avec des poils innovants en forme de X : nettoient les endroits que les poils normaux ne peuvent pas atteindre - pour une PERFORMANCE DE NETTOYAGE OPTIMALEOral-B Pro CrossAction offre des POINTS uniques à 16° pour un nettoyage supérieur des dents.Adaptation garantie avec toutes les brosses à dents électriques rechargeables Oral-B, sauf Pulsonic & iOLes poils indicateurs verts deviennent jaunes au fil du temps, en fonction de l'utilisation individuelle, et indiquent ainsi le moment OPTIMAL pour changer de brossette - pour une efficacité de brossage de 100%.Oral-B est la MARQUE la plus utilisée par les dentistes du monde entier, avec des résultats cliniquement prouvés.Caractéristiques du produitType : Connecteur pour brosse à dents électriqueTête de brosse : en forme de XParticularité : Poils indicateursContenu du colis :4x brosses emboîtablesI 12 semaines d'élimination moyenne de la plaque dentaireII Panel commercial Nielsen L12M",
      "images": [
        "https://www.lidl.fr/assets/gcp45e8d654fb9743ddbd83f0d046aea525.jpeg",
        "https://www.lidl.fr/assets/gcpc582bda2e1fa495b948cb566e3712a6f.jpeg",
        "https://www.lidl.fr/assets/gcp4ad9827a3c574f0a986c9e372811733b.jpeg",
        "https://www.lidl.fr/assets/gcp4924f81d037c4ea58f91e4924df54122.jpeg",
        "https://www.lidl.fr/assets/gcp7ad7ee1133dc49b1b2a4468693eeae27.jpeg",
        "https://www.lidl.fr/assets/gcp787cb993309847e48918a41f0a6a8918.jpeg",
        "https://www.lidl.fr/assets/gcpe606dbf0f8774b8685fc46af699e7058.jpeg",
        "https://www.lidl.fr/assets/gcp27dfecb1992b48eda54ce6ea4cf42a8b.jpeg",
        "https://www.lidl.fr/assets/gcp41a2c6126b154575b833b4434cc3a623.jpeg"
      ]
    },
    {
      "title": "Oral-B Brosse électrique Vitality Pro D103 Duo",
      "price": "39.99€",
      "description": "Oral-B Brosse électrique Vitality Pro D103 DuoLa brosse à dents électrique rechargeable Oral-B Vitality Pro offre un nettoyage cliniquement prouvé supérieur à celui des brosses à dents manuelles traditionnelles. La Vitality Pro dispose de 3 programmes de brossage : Nettoyage quotidien, Sensitive et Sensitive-Plus pour une expérience de brossage des dents étonnamment douce. La minuterie de la pièce à main vous aide à respecter le temps de brossage de 2 minutes recommandé par votre dentiste. Oral-B - la marque de brosse à dents que les dentistes du monde entier utilisent le plus souvent eux-mêmes.CaractéristiquesLa brosse à dents indispensable pour un nettoyage plus efficace et plus doux.Nettoyage en profondeur grâce à la technologie 2D : oscille et tourne pour éliminer jusqu'à 100% de plaque en plus qu'une brosse à dents manuelle classique.3 programmes de brossage : Nettoyage quotidien, mode Sensitive et Sensitive Plus pour une expérience de brossage incroyablement douce.La tête de brosse ronde inspirée par les dentistes entoure chaque dent pour un nettoyage en profondeur tout en étant douce pour les gencivesBrosse à dents rechargeable avec une longue durée de vie de la batterieLes poils verts deviennent jaunes lorsqu'il est temps de changer de tête de brosse - pour un brossage 100 % efficaceCaractéristiques du produitType : Brosse à dents électriqueTête de brosse : rondeMinuteur : 2 minimumProgrammes de brossage : 3Mode d'alimentation : BatterieParticularités :  Nettoyage en profondeur grâce à la technologie 2DContenu du colis : 2 pièces à main avec station de charge, 2 brosses à dents adaptables",
      "images": [
        "https://www.lidl.fr/assets/gcpb63e3c0e867244359d3b1cf44e4bad24.jpeg",
        "https://www.lidl.fr/assets/gcp605680f559b74e70bc7b2a5d6686897e.jpeg",
        "https://www.lidl.fr/assets/gcpb46e370540c14df491c00bdd2c880af8.jpeg"
      ]
    },
    {
      "title": "nevadent Hydropulseur",
      "price": "24.99€",
      "description": "nevadent HydropulseurCaractéristiquesPour une hygiène buccale efficaceNettoie de manière fiable là où la brosse à dents ne peut pas allerIntensité du jet d'eau réglable sur 3 niveaux :Normal - pour le nettoyage quotidien et l'élimination en profondeur de la plaque dentaireJet - élimine également les résidus alimentaires tenacesSoft - pour un massage stimulant des gencivesRéservoir d'eau facile à remplir dans la poignéeDeux embouts de buse avec bagues d'indication coloréesConvient également pour le montage mural - matériel de montage inclusContenu:1 pièce à main avec minuterie de 2 minutes1 station de charge1 brosse à rechargerÉtui de voyageTechnologie Li-IonPas d'effet mémoireFaible autodéchargePuissance élevée et constanteEfficace et respectueux de l'environnementCaractéristiques techniquesBatterie Li-Ion : 3,7 V, 1200 mAhRéservoir d'eau : environ 130 mlDimensionsenviron 9,4 x 6,5 x 24,3 cmPoidsenviron 253 g (batterie incluse)environ 231 g (pile non comprise)",
      "images": [
        "https://www.lidl.fr/assets/gcpcdbbab5b32174c068b82e76f3a587f5e.jpeg",
        "https://www.lidl.fr/assets/gcp804da7cd695d4c7a8f51160d6dae176c.jpeg",
        "https://www.lidl.fr/assets/gcp7b8e1dda8dff4d619430abedb1868e01.jpeg",
        "https://www.lidl.fr/assets/gcpd25f811daa30403bb349f1621656b64c.jpeg",
        "https://www.lidl.fr/assets/gcp05ef06ba1e3049149034b777a7ebbffa.jpeg",
        "https://www.lidl.fr/assets/gcpc53a1812e37f499698ab9b2a1059a689.jpeg",
        "https://www.lidl.fr/assets/gcpc2743ec3fade42c4a53cbaefd11df281.jpeg",
        "https://www.lidl.fr/assets/gcp60815b4ae7364cb39c1643411817549c.jpeg",
        "https://www.lidl.fr/assets/gcp1f57001e44e24e68b4776831795608a3.jpeg",
        "https://www.lidl.fr/assets/gcp204682b909c6494392321bf666d258c7.jpeg"
      ]
    },
    {
      "title": "nevadent Brosse à dent électrique NZ AOR 600 B3 2",
      "price": "19.99€",
      "description": "nevadent Brosse à dent électrique NZ AOR 600 B3 2CaractéristiquesNettoyage efficace des dents et des gencivesÉlimination approfondie de la plaque dentaire grâce à un système d'oscillation à haute vitesseCapteur de pression intégré : s'allume en rouge lorsqu'une pression trop importante est exercéeMinuteur de 2 minutes avec intervalle de 30 secondes pour un nettoyage uniforme des 4 quadrants de la mâchoire3 réglages sélectionnables avec icônes lumineuses :Clean : nettoyage en profondeurSensitive : nettoyage en douceur des zones sensiblesMassage : massage stimulant des gencivesAppareil manuel avec batterie Li-Ion intégrée, poignée antidérapante caoutchoutée et témoin de charge à plusieurs niveauxRecharge de la batterie par induction - avec adaptation automatique de la tension dans le monde entier (100-240 V~) et protection contre la surchargeÉtui de voyage pratiqueIncl. 2 têtes de brosse à code couleur avec des poils arrondis de haute qualité en monofilaments de nylon DuPont Tynex et des poils indicateurs verts (indiquent lorsqu'un changement est nécessaire)Compatible avec les têtes de brosse Oral-B et nevadentIAutonomie : environ 90 min (avec une batterie entièrement chargée)Batterie Li-Ion : 3,7 V, 600 mAhCaractéristiques du produitType : Brosse à dents rechargeableTête de brosse : rondeMinuteur : Minuteur de 2 minutes avec intervalle de 30 secondesProgramme de brossage : Clean, Sensitive, MassageMode de fonctionnement : BatterieParticularité : système d'oscillation à haute vitesse, capteur de pression intégréContenu de la livraison : 1x brosse à dents rechargeable, 2x têtes de brosse, 1x étui de voyage",
      "images": [
        "https://www.lidl.fr/assets/gcp093985a85f594359b382cae8d2438fa8.jpeg",
        "https://www.lidl.fr/assets/gcp98b32fd072de42c6b4d93657eb42bab2.jpeg",
        "https://www.lidl.fr/assets/gcpe0234b1b1e5c4d38b0b16afbfaf1c6d3.jpeg",
        "https://www.lidl.fr/assets/gcp2099f1e64ad647cf9d2d91af4ab238ad.jpeg",
        "https://www.lidl.fr/assets/gcp4a0685c6540d4ff4b1dc22ee53326953.jpeg",
        "https://www.lidl.fr/assets/gcp94e60f9999aa486e8b509e1d407203e1.jpeg",
        "https://www.lidl.fr/assets/gcp387ecf0b81184dc7969de416fbd986fc.jpeg",
        "https://www.lidl.fr/assets/gcpb0e0bf4ed6714f7cbaca9f1bf7d266ca.jpeg",
        "https://www.lidl.fr/assets/gcp07414179fafe49ef851035584827427e.jpeg",
        "https://www.lidl.fr/assets/gcp88cdabe4fb69405db775c54c5b3a8966.jpeg",
        "https://www.lidl.fr/assets/gcp66d85bd6fa5e409daed96cfc28164924.jpeg",
        "https://www.lidl.fr/assets/gcpd0a1baec2ba9408f915880f37caeea13.jpeg",
        "https://www.lidl.fr/assets/gcp6c933af790f1497bb28358f870e71df6.jpeg",
        "https://www.lidl.fr/assets/gcp3a3d24406dc4447dada4ec12d8ad4541.jpeg",
        "https://www.lidl.fr/assets/gcp7f3d0e7d7e724b8b92f22fd580cdf691.jpeg",
        "https://www.lidl.fr/assets/gcpb08198da6c6d40ec8dccd90a567c3d37.jpeg",
        "https://www.lidl.fr/assets/gcp2e2bfe419cc94d7fba7ff437c60ec868.jpeg",
        "https://www.lidl.fr/assets/gcp8ab1fbc073a248b081ed78a018f290d9.jpeg",
        "https://www.lidl.fr/assets/gcp89be03353bcc438db726ec2c21b19bcb.jpeg",
        "https://www.lidl.fr/assets/gcpeaaf0ed46e6147df84ba79debb92cc8d.jpeg",
        "https://www.lidl.fr/assets/gcp0780c2a8b3774462b4b7f255e12d588f.jpeg",
        "https://www.lidl.fr/assets/gcped29ec89576a4f89a51026e530230e37.jpeg",
        "https://www.lidl.fr/assets/gcpe7b6727bfee5434d824e2c66ffe826cd.jpeg",
        "https://www.lidl.fr/assets/gcp07b237c4907c40cdbb0ffde9d0408f7a.jpeg"
      ]
    },
    {
      "title": "nevadent Hydropulseur rechargeable",
      "price": "24.99€",
      "description": "nevadent Hydropulseur rechargeableCaractéristiquesNettoie de manière fiable là où la brosse à dents ne peut pas accéderIntensité du jet d'eau réglable sur 3 niveaux :Normal - pour le nettoyage quotidien et l'élimination en profondeur de la plaque dentairePuissant - élimine également les résidus alimentaires tenacesDoux - pour un massage stimulant des gencivesRéservoir d'eau facile à remplir dans la poignéeRéservoir d’eau intégré dans le manche – facile à remplirMontage mural possible – matériel de montage inclusCaractéristiques techniquesBatterie Li-Ion : 3,7 V, 1200 mAhRéservoir d'eau : env. 130 mlTension : 100 - 240 V ; 50 / 60 HzCapacité de la batterie : 1200 mAhLongueur du câble : environ 1 mMatériauPlastiqueDimensionsHydropulseur : environ 7,2 x 5,8 x 19,8 cmEmbout : environ 8,8 x 1,8 cmStation de recharge : environ 9,1 x 8,6 x 4 cmPoidsHydropulseur avec embout : environ 231 gStation de recharge : environ 180 g",
      "images": [
        "https://www.lidl.fr/assets/gcpa2a53df613874ac0b6b091b4747d52ab.jpeg",
        "https://www.lidl.fr/assets/gcpbb25d45c5e48421988e59fe21c9cb3b4.jpeg",
        "https://www.lidl.fr/assets/gcpfc02f875369b45c2a127475510c9084c.jpeg",
        "https://www.lidl.fr/assets/gcp45f9ec6a467c4d2e9195bec0c9a7538d.jpeg",
        "https://www.lidl.fr/assets/gcp8b2cd3e47fc24295b79676abde6098c9.jpeg",
        "https://www.lidl.fr/assets/gcpbf1fb022ce5a4933873055c9c6186c88.jpeg",
        "https://www.lidl.fr/assets/gcp1c41fa2070ee44ddb1330c3fca36dd09.jpeg",
        "https://www.lidl.fr/assets/gcpcc975d03cab4467682fb40d8305db443.jpeg",
        "https://www.lidl.fr/assets/gcp737fc229d1ab481cbf9202ed1c1f7833.jpeg",
        "https://www.lidl.fr/assets/gcpc38cadca8bef4e938baa8a9e52f288fa.jpeg",
        "https://www.lidl.fr/assets/gcpe5579ae0b0774fe9aa232861d2f02ea4.jpeg"
      ]
    },
    {
      "title": "Oral-B Tête de brosse à dents de Rechange iO Brossettes",
      "price": "23.99€",
      "description": "Oral-B iO Tête de brosse à dents de Rechange iO BrossettesNettoyage Ultime blancLa brossette Oral-B iO Nettoyage Ultime élimine jusqu'à 100 % de plaque dentaire en plus qu'une brosse à dents manuelle classique et assure ainsi le meilleur nettoyage Oral-B. La technologie magnétique révolutionnaire de la brosse à dents iO fournit de l'énergie avec précision jusqu'aux pointes des poils. Les poils enroulés s'adaptent parfaitement à chaque dent, tandis que les faisceaux de \"poils dans les poils\" pénètrent profondément dans les espaces interdentaires. Les brossettes iO sont uniquement compatibles avec les brosses à dents électriques Oral-B iO. Compatible uniquement avec les brosses à dents Oral-B iOCaractéristiques du produitTechnologie iO révolutionnaire jusqu'aux pointes des poilsL'effet coussin des poils extérieurs protège les gencives et assure une sensation agréable en boucheLes poils de la tête de brosse ronde unique enveloppent chaque dent individuellementPour un nettoyage optimal, les dentistes recommandent de changer la brossette tous les 3 moisOral-B est la marque de brosses à dents n° 1 la plus recommandée par les dentistes du monde entierContenu du colis4 brossettes Oral-B iO Nettoyage Doux (conditionnées individuellement pour des raisons d'hygiène)Nettoyage Ultime noirLa brossette Oral-B iO Nettoyage Ultime élimine jusqu'à 100 % de plaque dentaire en plus qu'une brosse à dents manuelle classique et assure ainsi le meilleur nettoyage Oral-B. La technologie magnétique révolutionnaire de la brosse à dents iO fournit de l'énergie avec précision jusqu'aux pointes des poils. Les poils enroulés s'adaptent parfaitement à chaque dent, tandis que les faisceaux de \"poils dans les poils\" pénètrent profondément dans les espaces interdentaires. Les brossettes iO sont uniquement compatibles avec les brosses à dents électriques Oral-B iO. Compatible uniquement avec les brosses à dents Oral-B iOCaractéristiques du produitTechnologie iO révolutionnaire jusqu'aux pointes des poils - pour le meilleur nettoyage Oral-BNouveaux faisceaux de \"poils dans les poils\" qui pénètrent profondément dans les espaces interdentaires et éliminent jusqu'à 100 % de plaque dentaire dès le premier jourLes poils enroulés s'adaptent parfaitement à chaque dent et assurent ainsi une sensation buccale sensationnellePour un nettoyage optimal, les dentistes recommandent de changer la brossette tous les 3 moisOral-B est la marque de brosses à dents n° 1 la plus recommandée par les dentistes du monde entierContenu du colis4 brossettes Oral-B iO Black Nettoyage Ultime (conditionnées individuellement pour des raisons d'hygiène)Nettoyage DouxLa brossette Oral-B iO Nettoyage Ultime élimine jusqu'à 100 % de plaque dentaire en plus qu'une brosse à dents manuelle classique et assure ainsi le meilleur nettoyage Oral-B. La technologie magnétique révolutionnaire de la brosse à dents iO fournit de l'énergie avec précision jusqu'aux pointes des poils. Les poils enroulés s'adaptent parfaitement à chaque dent, tandis que les faisceaux de \"poils dans les poils\" pénètrent profondément dans les espaces interdentaires. Les brossettes iO sont uniquement compatibles avec les brosses à dents électriques Oral-B iO. Compatible uniquement avec les brosses à dents Oral-B iOCaractéristiques du produitTechnologie iO révolutionnaire jusqu'aux pointes des poilsL'effet coussin des poils extérieurs protège les gencives et assure une sensation agréable en boucheLes poils de la tête de brosse ronde unique enveloppent chaque dent individuellementPour un nettoyage optimal, les dentistes recommandent de changer la brossette tous les 3 moisOral-B est la marque de brosses à dents n° 1 la plus recommandée par les dentistes du monde entierContenu du colis4 brossettes Oral-B iO Nettoyage Doux (conditionnées individuellement pour des raisons d'hygiène)",
      "images": [
        "https://www.lidl.fr/assets/gcpbfe6c14527c44c19aa02d41e76664f56.jpeg",
        "https://www.lidl.fr/assets/gcpee27061b1e184e9d8be358d4c5ea0a43.jpeg",
        "https://www.lidl.fr/assets/gcp9a484c95535e42baa7587590ec73c68b.jpeg",
        "https://www.lidl.fr/assets/gcp88be1bf45df740c2a9a4278b2f89c350.jpeg",
        "https://www.lidl.fr/assets/gcp6e55a4e66e1a4176985b33fe87254e0e.jpeg",
        "https://www.lidl.fr/assets/gcp54541d1afa5e47778f2469f7186f3e21.jpeg",
        "https://www.lidl.fr/assets/gcp6c9e8f1a20324e6ab63a982ac65c09a6.jpeg",
        "https://www.lidl.fr/assets/gcp83c5ff9f682e4875b8a624332165c7e2.jpeg"
      ]
    },
    {
      "title": "nevadent Têtes de brosse à dents électrique",
      "price": "4.99€",
      "description": "Nevadent Têtes de brosse à dentsCaractéristiquesPour les brosses à dents soniquesNettoyage efficace des dents et des gencivesPoils arrondis de haute qualité fabriqués à partir de filaments de nylon DuPont™ Tynex® et de poils indicateurs bleu clair (indiquent quand un changement est nécessaire)Compatible avec les brosses à dents sans fil Philips Sonicare™ suivantes : Diamond Clean, FlexCare Series, HealthyWhite, EasyClean, 5 Series, 3 Series, 2 Series, CleanCare6 piècesAvec marquage coloré : 3 couleurs avec 2 embouts chacuneCaractéristiques du produitType:Brosses à dents soniquesTête de brosse :ovaleParticularité :Poils fabriqués à partir de filaments de nylon DuPont™ Tynex®* et de poils indicateurs bleu clairContenu du colis :6x têtes de brosse",
      "images": [
        "https://www.lidl.fr/assets/gcp4a0ec5dcb81a4182879dfc14cf6d0c9c.jpeg",
        "https://www.lidl.fr/assets/gcp14d6c169ec54437d9d317d0b61c0a6ff.jpeg"
      ]
    },
    {
      "title": "PHILIPS Brosse à dents électrique 1100 Series HX3641/11",
      "price": "29.99€",
      "description": "PHILIPS Brosse à dents électrique 1100 Series HX3641/11CaractéristiquesÉlimine jusqu'à 3x plus de plaque IJusqu'à 31 000 mouvements de tête de brosse par minute1 programme de brossageNettoyage puissant mais douxMinuterie de 2 minutesAutonomie de la batterie de 14 joursMatériauPlastiqueDimensionsEnviron L 6,3 x l 10,9 x H 22 cmPoidsEnviron 224 gI Par rapport à la brosse à dents manuelle.",
      "images": [
        "https://www.lidl.fr/assets/gcp8715f48ffc78425aaa7628b6bb398365.jpeg",
        "https://www.lidl.fr/assets/gcp70a2806ec878489faab7c2ccd6f8707e.jpeg",
        "https://www.lidl.fr/assets/gcp2a5382c25fcb49249a3ac39e158449e3.jpeg",
        "https://www.lidl.fr/assets/gcp91b9ad963ee2402382ee55c72529d462.jpeg",
        "https://www.lidl.fr/assets/gcp090092e5264041a4ad89564312448fa8.jpeg",
        "https://www.lidl.fr/assets/gcpe05c9f13613740b6a29b86167f9b4fb3.jpeg",
        "https://www.lidl.fr/assets/gcp9294e97740194fcaba1c3826f193dab2.jpeg",
        "https://www.lidl.fr/assets/gcpbeb95974d0be425d8a36cd4e87f66bb9.jpeg",
        "https://www.lidl.fr/assets/gcpcacd0b18c8274e1f9e62291b7f76d776.jpeg",
        "https://www.lidl.fr/assets/gcp6d284b31e9f04fedaa18035c25bb9c4e.jpeg",
        "https://www.lidl.fr/assets/gcpbc2f7d3222ef4743ba2b9655e0f54a99.jpeg"
      ]
    },
    {
      "title": "Oral-B Pro Lot de 6 brossettes de rechange CrossAction",
      "price": "22.99€",
      "description": "Oral-B Pro Lot de 6 brossettes de rechange CrossActionCaractéristiquesÉlimine jusqu'à 100 % de plaque bactérienne en plus qu'une brosse à dents manuellePour des dents plus propres et des gencives plus sainesTêtes de brosse originales d'Oral-B avec des poils innovants en forme de XNettoient les endroits que les poils normaux ne peuvent pas atteindre - pour une performance de nettoyage optimaleOral-B Pro CrossAction offre des poils uniques à un angle de 16° pour un nettoyage supérieur des dentsConçu et fabriqué en AllemagneAdaptation garantie avec toutes les brosses à dents électriques rechargeables Oral-B (sauf Pulsonic & iO)Les poils indicateurs verts deviennent jaunes au fil du temps, en fonction de l'utilisationIndiquent ainsi le moment optimal pour changer de brossetteOral-B est la marque la plus utilisée par les dentistes du monde entier, avec des résultats cliniquement prouvésDimensionsenviron 18 x 1,8 x 22 cmPoidsenviron 32,7 g",
      "images": [
        "https://www.lidl.fr/assets/gcp5702f822a9ca45f28466c0c99f567d7d.jpeg",
        "https://www.lidl.fr/assets/gcp5f4546b6211e469ca36bb4814788dfbf.jpeg",
        "https://www.lidl.fr/assets/gcp6931c03effa3496b9361ffc3162e7370.jpeg",
        "https://www.lidl.fr/assets/gcp7f6832ff262d46b78fa0508f92285613.jpeg",
        "https://www.lidl.fr/assets/gcp0a881c67f09542ffb3130c9a167e72d7.jpeg",
        "https://www.lidl.fr/assets/gcpeb10ced7408a4a979c022922ae7fa8cd.jpeg",
        "https://www.lidl.fr/assets/gcp561f08062ef54db48bc6dad6149cb32b.jpeg"
      ]
    },
    {
      "title": "PHILIPS Brosse à dents électrique enfant HX3601/01",
      "price": "34.99€",
      "description": "PHILIPS Brosse à dents électrique enfant HX3601/01CaractéristiquesTechnologie SonicareMinuteur de 2 minutes et Kidpacer2 niveaux d'intensitéAutocollants personnalisablesApplication gratuite Sonicare for KidsCaractéristiques de l'écran: l'affichage indique l'état de la batterieAccessoires inclus :1 x tête de brosse Sonicare For Kids, 1 chargeur USBDimensionsenviron 6,3 x 10,9 x 22 cmPoidsenviron 0,156 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpe0e7951736ca407e982b79c1f0f73d72.jpeg",
        "https://www.lidl.fr/assets/gcpbd9dc7ee071941c28f50d9ed233e620a.jpeg",
        "https://www.lidl.fr/assets/gcp6fffd91826c84a7cbc50953e60ecab58.jpeg",
        "https://www.lidl.fr/assets/gcp8a243443ca244b83b2662215053870dc.jpeg",
        "https://www.lidl.fr/assets/gcpdc52bda8b07e47ecbf4a8347e8873059.jpeg",
        "https://www.lidl.fr/assets/gcp46d47231421e44f888c536f6bc8b3911.jpeg",
        "https://www.lidl.fr/assets/gcp00c2149dae6946d880793f0b3ad6be4b.jpeg",
        "https://www.lidl.fr/assets/gcp5bf3c552f4844cca869a76b9e1806b73.jpeg",
        "https://www.lidl.fr/assets/gcp126d43e424aa4d5f8ce8d40072f95732.jpeg"
      ]
    },
    {
      "title": "Oral-B Brosse à dents iO WhiteClean",
      "price": "69.99€",
      "description": "Oral-B Brosse à dents électrique iO WhiteCleanLa Oral-B iO dépasse toutes les attentes d'une brosse à dents avec une performance de nettoyage incroyable et une sensation buccale sensationnelle. Le système d'entraînement magnétique innovant de la Oral-B iO fournit de l'énergie avec précision aux pointes des poils, qui glissent de dent en dent avec de douces micro-vibrations pour une expérience de brossage efficace et agréable. Profitez chaque jour d'une sensation de fraîcheur comme chez le dentiste ! Le contrôle intelligent de la pression avertit avec une lumière rouge en cas de pression excessive et s'allume en vert lorsque vous utilisez la pression optimale. Choisissez parmi 2 programmes de brossage pour différents besoins en matière d'hygiène buccale. Une lumière jaune signale également quand il faut changer la tête de la brosse. Le minuteur indique la durée de brossage recommandée de 2 minutes. Vivez dès maintenant une expérience de brossage des dents qui vous enthousiasmera !CaractéristiquesLA TECHNOLOGIE LA PLUS AVANCÉE d'Oral-B élimine 100 % de plaque en plus POUR DES GENCIVES PLUS SAINES EN UNE SEMAINE seulement par rapport à une brosse à dents manuellePROTÈGE LES GENCIVES avec le contrôle de pression iO - le seul d'Oral-B qui indique avec une lumière verte la PRESSION PARFAITE pour un nettoyage efficace et douxBROSSAGE DES DENTS PERSONNALISÉ grâce à 2 programmes de brossage pour des besoins individuels : Nettoyage quotidien et blanchimentPARFAIRE LE NETTOYAGE avec le MINUTEUR visuel - s'allume en couleur lorsque la durée de brossage de 2 minutes recommandée par les dentistes est atteinte - avec RAPPEL de changement de TÊTE DE BROSSELes TÊTES DE BROSSE RONDES d'Oral-B atteignent les endroits que les brosses à dents manuelles allongées n'atteignent pas - LE MEILLEUR NETTOYAGE de la marque de brosses à dents n° 1, la plus utilisée par les dentistes du monde entierBROSSAGE DES DENTS DÉTENDU à la maison et en déplacement grâce à une BATTERIE AU LITHIUM-ION FIABLE ET DURABLECaractéristiques du produitType :brosse à dents électriqueTête de brosse :RondeMinuteur :2 minMode de fonctionnement :BatterieParticularité :Le système d'entraînement magnétique innovant de la Oral-B iO fournit de l'énergie avec précision aux pointes des poils, qui glissent de dent en dent avec de douces micro-vibrations pour une expérience de brossage efficace et agréable",
      "images": [
        "https://www.lidl.fr/assets/gcp77d9a0f5be13439a98f36721f3e05244.jpg",
        "https://www.lidl.fr/assets/gcpa79894da55fc404fbf6e5c84fb86d4cc.jpg",
        "https://www.lidl.fr/assets/gcp6af51c9eaa644a70803ed34901b2da2f.jpg"
      ]
    },
    {
      "title": "Oral-B Brosse à dents électrique enfant",
      "price": "37.99€",
      "description": "Oral-B Brosse à dents électrique enfantLa brosse à dents électrique Oral-B Pro Kids pour les enfants à partir de 3 ans permet de se brosser les dents en s'amusant grâce à des héros individuels préférés, tout en assurant un nettoyage et une hygiène dentaire doux et efficaces. Grâce aux poils extra souples et au mode Sensitiv+ unique et adapté aux enfants, les gencives sensibles sont protégées et les dents sont nettoyées en douceur. La brosse à dents électronique élimine plus de plaque qu'une brosse à dents manuelle classique. La livraison comprend 4 autocollants différents que votre enfant peut coller sur la pièce à main.Caractéristiques du produitLa brosse à dents Oral-B Pro Kids assure un nettoyage supérieur des dents pour lutter contre les caries.Notre plus petite tête de brosse s'adapte parfaitement à la bouche d'un enfant et est idéale pour les dents de lait.Poils extra souples pour protéger les gencives sensibles2 programmes de brossage : Nettoyage quotidien et mode Sensitiv+ pour un nettoyage des dents particulièrement doux4 superbes autocollants interchangeables avec différents héros préférés au choix90% des enfants se brossent plus longtemps avec l'application gratuite Disney Magic Timer d'Oral-BBrosse à dents rechargeable avec batterie longue durée pratiqueType : Brosse à dents électriqueTête de brosse : rondeProgramme de brossage : 2 programmes de brossage : Nettoyage quotidien et mode Sensitiv+ pour un nettoyage des dents particulièrement douxMode de fonctionnement : Brosse à dents électrique avec batterie longue duréeParticularité : Notre plus petite tête de brosse s'adapte parfaitement à la bouche d'un enfant et est idéale pour les dents de lait.Contenu du colis1 pièce à main, 1 station de charge, 1 brossette, 1 étui de voyage",
      "images": [
        "https://www.lidl.fr/assets/gcp59a36cf73a4e4f23bd4230d12691c1c7.jpeg",
        "https://www.lidl.fr/assets/gcp92ff209a0a384ceba493197aa4625c38.jpeg",
        "https://www.lidl.fr/assets/gcp16241ac828db4337929e8d66dbedb300.jpeg",
        "https://www.lidl.fr/assets/gcpb2dd19b41e5e41618ea67b18dca61533.jpeg",
        "https://www.lidl.fr/assets/gcpa5e61cce0cbb4ae9bba848891fc0e587.jpeg",
        "https://www.lidl.fr/assets/gcp775b1a96d70649c5a5e0b07432ce0db4.jpeg",
        "https://www.lidl.fr/assets/gcp58a120c1f86d496c817fe6b672e3f6d1.jpeg"
      ]
    },
    {
      "title": "Oral-B Lot de brosses à dents électriques Le roi lion",
      "price": "17.99€",
      "description": "Oral-B Lot de brosses à dents électriques Le roi lionCaractéristiquesLes brossettes de rechange Oral-B Pro Kids Roi Lion pour brosses à dents électriques ont été spécialement conçues pour les enfants à partir de 3 ans. La petite tête de brosse aux poils extra souples s'adapte parfaitement à la bouche d'un enfant et nettoie les dents et les gencives de manière particulièrement douce et efficace. Chaque brossette est imprimée avec des personnages du Roi Lion, pour un brossage de dents encore plus amusant. Compatible avec toutes les brosses à dents électriques Oral-B Kids.Spécialement conçue pour les enfants à partir de 3 ansPetite tête de brosse ronde idéale pour la bouche des enfantsDoux pour les gencives avec des poils particulièrement souplesLes dentistes recommandent de changer la tête de brosse tous les 3 mois pour obtenir une efficacité de nettoyage optimaleCompatible avec toutes les brosses à dents électriques Oral-B KidsOral-B est la marque la plus utilisée par les dentistes du monde entierCaractéristiques du produitType : Connecteur (pour brosses à dents électriques)Tête de brosse : spécialement conçue pour les enfantsParticularité : Design du roi des lionsContenu de la livraison : 4x brosses à dents Oral-B Pro Kids (emballées individuellement pour des raisons d'hygiène)",
      "images": [
        "https://www.lidl.fr/assets/gcpfce825bbd5e744fcb19681cd45065ca9.jpeg",
        "https://www.lidl.fr/assets/gcp188cfcfabf3742709cd8702559db1e22.jpeg",
        "https://www.lidl.fr/assets/gcpb6db6b84c826479399665cd4e2628e89.jpeg",
        "https://www.lidl.fr/assets/gcpbbcc09fcd56d44e6b8d5e51898fd71ad.jpeg",
        "https://www.lidl.fr/assets/gcp9edb332fef434fd58c2066ef480fbd44.jpeg",
        "https://www.lidl.fr/assets/gcpc0686c5e16324063907421aed0e714f4.jpeg",
        "https://www.lidl.fr/assets/gcp9f61266385e54fca960f2f06589fa06b.jpeg",
        "https://www.lidl.fr/assets/gcp58c6018f141c4ac5909a8ee93c4724ff.jpeg"
      ]
    },
    {
      "title": "nevadent Brosse à dents sonique rechargeable",
      "price": "24.99€",
      "description": "nevadent Brosse à dents sonique électriqueCaractéristiquesNettoyage efficace des dents et des gencivesAvec technologie à ultrasons :Élimination particulièrement approfondie de la plaque dentaire grâce à des vibrations haute fréquenceMinuteur de 2 minutes avec intervalle de 30 secondes pour un nettoyage uniforme des 4 quadrants de la mâchoireInclus : étui de voyage, support de tête de brosse et station de chargeInclus : 3 têtes de brosse de couleurs différentes avec des poils arrondis de haute qualité en filaments de nylon DuPont™ Tynex®* et des poils indicateurs bleu clair (indiquent quand un changement est nécessaire)Autonomie : environ 90 minutes3 programmes de nettoyage :1. Normal : nettoyage en profondeur2. Blanchiment3. Nettoyage en profondeurAppareil manuel avec batterie Li-ion intégrée, poignée antidérapante et indicateur de chargeRecharge de la batterie par induction – avec adaptation automatique de la tension dans le monde entier (100-240 V~) et protection contre les surchargesBatterie Li-ion : 3,7 V, 800 mAhCompatible avec les brosses à dents rechargeables Philips Sonicare™ suivantes : Diamond Clean®, FlexCare Series, HealthyWhite, EasyClean, 5 Series, 3 Series, 2 Series, CleanCare+Remarques :Sonicare™ et Diamond Clean® sont des marques déposées de Koninklijke Philips N.V. et/ou Philips Oral Healthcare, Inc.Caractéristiques du produitType :Brosse à dents soniqueTête de brosse :OvaleMinuteur :Minuteur de 2 minutes avec intervalle de 30 secondesProgramme de nettoyage :3Mode de fonctionnement :RechargeableParticularité :Élimination particulièrement approfondie de la plaque dentaire grâce à des vibrations haute fréquenceContenu du colis :Étui de voyage, support de tête de brosse, station de charge et 3 têtes de brosse de couleurs différentes avec des poils arrondis de haute qualité en filaments de nylon DuPont™ Tynex® et des poils indicateurs bleu clair (indiquent quand un changement est nécessaire)",
      "images": [
        "https://www.lidl.fr/assets/gcp0e0ee20f54d543d28b637cd4b62e062f.jpg",
        "https://www.lidl.fr/assets/gcp3c729869e47442c58553fd2d11599c67.jpeg",
        "https://www.lidl.fr/assets/gcp22bfdd48b71e4d2094fb24ce18aaae78.jpeg",
        "https://www.lidl.fr/assets/gcpdf9f7b870cb84666aee917beca69b372.jpeg",
        "https://www.lidl.fr/assets/gcpc1caecf5673b4300be1d134caf0ac932.jpeg",
        "https://www.lidl.fr/assets/gcp977ff52ba3174e49a6acb0d6ae5dc624.jpeg",
        "https://www.lidl.fr/assets/gcp10068f3325aa43aca6e4cfd1965576d9.jpeg",
        "https://www.lidl.fr/assets/gcpab016b7dbb5b454a8e4f40c9bfe74305.jpeg",
        "https://www.lidl.fr/assets/gcp51bde41fd3304030ac3d57a1b15cf07d.jpeg",
        "https://www.lidl.fr/assets/gcp06d6f64ba43f43afaea052e57f14cde3.jpeg",
        "https://www.lidl.fr/assets/gcp593029569fcb4ee480706b751c8a2710.jpeg",
        "https://www.lidl.fr/assets/gcpe3d045eb39674f6c96cd8a8c7202c39f.jpeg",
        "https://www.lidl.fr/assets/gcp44ad248a0d964b4596d135283c40ba94.jpeg",
        "https://www.lidl.fr/assets/gcp7890a4a47dfa48cf9f0c3ddaf46f2f39.jpeg"
      ]
    },
    {
      "title": "OCLEAN Brosse à dents électrique X Lite",
      "price": "49.99€",
      "description": "OCLEAN X Lite Brosse à dents électriqueOclean X Lite est une brosse à dents électrique intelligente avec un grand écran intelligent qui peut suivre vos surfaces de brossage en temps réel, afficher immédiatement les résultats du brossage et vous donner des conseils sur la façon de corriger les zones de brossage manquées. C'est votre guide vers l'ère du brossage intelligent.Caractéristiques du produitType:Brosse à dents électriqueTête de brosse:OvaleMinuterie:2 minProgramme de brossage:Minuterie, compteur quadruple pas, brossage supplémentaire automatiqueMode de fonctionnement:BatterieContenu du colis :1x tête de brosse, 1x poignée de brosse, 1x câble de type C, 1x manuel d'utilisation",
      "images": [
        "https://www.lidl.fr/assets/gcpd92dc7f7f3cb4291a1c9fe09c1f7146c.jpg",
        "https://www.lidl.fr/assets/gcp80091a86e29b4c3f9eabbd2f24c78372.jpg",
        "https://www.lidl.fr/assets/gcpc0cc8cfe948b4939b9efcb4f68cfff7e.jpg",
        "https://www.lidl.fr/assets/gcp7022858b291d44cdaa150bd339251191.jpg",
        "https://www.lidl.fr/assets/gcp1c477ad689fa4659a76569b2fb767531.jpg",
        "https://www.lidl.fr/assets/gcp0bc89bbab2094fa6b1e3afb6ff2ba240.jpg",
        "https://www.lidl.fr/assets/gcp71db9ded9b2d48d3aa79cf7dbd8d3e01.jpg",
        "https://www.lidl.fr/assets/gcpfad3ccbc9090443ea92cea84605c2c66.jpg",
        "https://www.lidl.fr/assets/gcpcbef5d0a8e4f463685570bff15401d00.jpg",
        "https://www.lidl.fr/assets/gcp6e2c8aae605544a2bc61876c1ef6fc70.jpg",
        "https://www.lidl.fr/assets/gcpd88820a370894b36b2dc2fd1d8f6f71a.jpg",
        "https://www.lidl.fr/assets/gcp0be47c4dfa3b467a900ec179df5b8b45.jpg",
        "https://www.lidl.fr/assets/gcp833d486666f24c1d96c6d2c5990c4b62.jpg",
        "https://www.lidl.fr/assets/gcp30fa4a45fc0d400ca9756eb51e4ae964.jpg",
        "https://www.lidl.fr/assets/gcp01c621e5e080404d948d8c7cd815f3dc.jpg",
        "https://www.lidl.fr/assets/gcp304514082cfc4c3794ede603e5673702.jpg",
        "https://www.lidl.fr/assets/gcpa5de40ccd8d34709b01f3528784aefa5.jpg",
        "https://www.lidl.fr/assets/gcp3c377ffd7b8f48d1b4a554430c1eef40.jpg"
      ]
    },
    {
      "title": "Oral-B Tête de brosse à dent de rechange Brossettes iO",
      "price": "28.99€",
      "description": "Oral-B Tête de brosse à dent de rechange Brossettes iOLa brossette Oral-B iO Blanc éclatant assure un nettoyage en douceur des taches superficielles et des dents plus blanches dès le premier jour grâce à ses embouts de polissage spécialement conçus. La technologie magnétique révolutionnaire du Brosse à dents iO fournit de l'énergie avec précision jusqu'aux pointes des poils. Les brossettes iO sont uniquement compatibles avec les brosses à dents électriques Oral-B iO.CaractéristiquesAssure des dents plus blanches dès le jour 1 grâce à l'élimination en douceur des taches superficiellesCombine des poils parfaitement angulés avec des embouts de polissage pour un nettoyage en profondeur et des dents plus blanchesLa technologie iO combine la tête de brosse ronde unique avec les micro-vibrations douces de la brosse à dents iO pour les meilleures performances de nettoyage d'Oral-BUniquement compatible avec les brosses à dents électriques Oral-B iORecommandation des dentistes : changer la tête de brosse tous les 3 mois pour des performances de nettoyage optimalesContenu du colis : 4 brossettes Oral-B iO Blanc éclatant (conditionnées individuellement pour des raisons d'hygiène)Oral-B est la marque de brosses à dents n° 1 la plus utilisée par les dentistes du monde entierCaractéristiques du produitType :Têtes de brosse de rechangeTête de brosse :RondeType d'utilisation :pour brosses à dents électriquesParticularité :Combine des poils parfaitement angulés avec des embouts de polissage pour un nettoyage en profondeur et des dents plus blanchesContenu de la livraison :4 x brossettes",
      "images": [
        "https://www.lidl.fr/assets/gcp104a533cf2e347baa8861437a54c2356.jpg",
        "https://www.lidl.fr/assets/gcp5a46e0f2810741d7bbb93f07bce99944.jpg",
        "https://www.lidl.fr/assets/gcpdc9b4546a69e4cef8275c89833366276.jpg",
        "https://www.lidl.fr/assets/gcpd2df918e36b14bb3afaed1550242c070.jpg"
      ]
    },
    {
      "title": "Oral-B Brosse à dents électrique Pro 1 750",
      "price": "32.99€",
      "description": "Oral-B Brosse à dents électrique Pro 1 750La brosse à dents électrique Oral-B Pro 1 vous aide à vous brosser les dents de manière professionnelle comme un dentiste pendant 2 minutes grâce au minuteur et vous avertit toutes les 30 secondes pour changer de zone de brossage. Pendant que vous déplacez simplement la brosse à dents dans votre bouche, la tête de brosse ronde unique d'Oral-B fait le reste. Elle élimine jusqu'à 100 % de plaque en plus qu'une brosse à dents manuelle traditionnelle, ce qui donne des gencives plus saines et illumine votre sourire dès le premier jour en éliminant les taches de surface. L'Oral-B Pro 1 est idéale pour tous ceux qui souhaitent passer à une brosse à dents électrique. Pas étonnant qu'Oral-B soit la marque de brosses à dents n°1 recommandée par les dentistes du monde entier.CaractéristiquesNettoyage en profondeur grâce à la technologie 3D : oscille, tourne et pulse pour éliminer jusqu'à 100 % de plaque en plus qu'une brosse à dents manuelle classiqueLa brosse ronde nettoie mieux pour des gencives plus sainesJusqu'à 10 jours d'autonomie avec une charge complèteLa minuterie intégrée de 2 minutes vous aide à respecter le temps de brossage de 2 minutes recommandé par le dentisteAides au nettoyage : 4x 30 secondes, 1 mode de nettoyage (Daily Clean), protection des gencives grâce à un simple contrôle de la pressionAvec station de charge, 1 tête de brosse, 1 étui de voyageDimensionsEnviron 17,8 x 10 x 25,3 cmPoidsEnviron 325 g",
      "images": [
        "https://www.lidl.fr/assets/gcp5fc747710d9941e6b396227bc1bc7110.jpeg",
        "https://www.lidl.fr/assets/gcpb3c0221936d2492c8b15435ac2b28643.jpeg",
        "https://www.lidl.fr/assets/gcpd46f7b42287044fc8408ec328e5f8902.jpeg",
        "https://www.lidl.fr/assets/gcp45faf669c6dc45c49beca2d2dfb96c84.jpeg",
        "https://www.lidl.fr/assets/gcp88d37b41045548aa87d9d9b6d88e0525.jpeg",
        "https://www.lidl.fr/assets/gcpd41349f7d5e54e65906963ead79b6b73.jpeg"
      ]
    },
    {
      "title": "nevadent Hydropulseur rechargeable",
      "price": "24.99€",
      "description": "nevadent Hydropulseur rechargeableCaractéristiquesNettoie de manière fiable là où la brosse à dents ne peut pas accéderIntensité du jet d'eau réglable sur 3 niveaux :Normal - pour le nettoyage quotidien et l'élimination en profondeur de la plaque dentairePuissant - élimine également les résidus alimentaires tenacesDoux - pour un massage stimulant des gencivesRéservoir d'eau facile à remplir dans la poignéeRéservoir d’eau intégré dans le manche – facile à remplirMontage mural possible – matériel de montage inclusCaractéristiques techniquesBatterie Li-Ion : 3,7 V, 1200 mAhRéservoir d'eau : env. 130 mlTension : 100 - 240 V ; 50 / 60 HzCapacité de la batterie : 1200 mAhLongueur du câble : environ 1 mMatériauPlastiqueDimensionsHydropulseur : environ 7,2 x 5,8 x 19,8 cmEmbout : environ 8,8 x 1,8 cmStation de recharge : environ 9,1 x 8,6 x 4 cmPoidsHydropulseur avec embout : environ 231 gStation de recharge : environ 180 g",
      "images": [
        "https://www.lidl.fr/assets/gcpb49e78d9218b4d8f8492409a35a3c6b2.jpeg",
        "https://www.lidl.fr/assets/gcp6eccb953480f4a02b2262daaa9672d41.jpeg",
        "https://www.lidl.fr/assets/gcpbd85b81181a04e549c4eba88e0e9e0c2.jpeg",
        "https://www.lidl.fr/assets/gcpd0073f02c6384532ba2fcd76271029f3.jpeg",
        "https://www.lidl.fr/assets/gcpcf363dab60934e0ca455625409bc36f8.jpeg",
        "https://www.lidl.fr/assets/gcp6dd6e74d81e045f38b6fa86cb6960460.jpeg"
      ]
    },
    {
      "title": "OCLEAN Lot de 2 brosses à dent",
      "price": "9.99€",
      "description": "Lot de 2 brosses à dentLes têtes de brosse Professional Clean éliminent efficacement et en douceur la plaque dentaire pour vos besoins quotidiens. Elles sont dotées de poils certifiés, d'un design compact de tête de brosse et de matériaux adaptés à la bouche.CaractéristiquesPoils DuPont™. Les têtes de brosse Professional Clean vous offrent une expérience de nettoyage exceptionnelle et une meilleure élimination des taches de +30 %1grâce aux poils en diamant DuPont™. (1par rapport à une brosse à dents manuelle)Design fin - Le design de la tête de brosse en forme de W avec des poils sertis de diamants offre une meilleure adaptation, une meilleure protection et un confort maximal. Nettoyant lingual finement conçu pour une haleine plus fraîche.Matériau conforme aux normes de la FDA. Les têtes de brosse Professional Clean sont approuvées par la FDA. Matériaux adaptés à la bouche, pour que vous puissiez les utiliser en toute tranquillité !Recommandation de remplacement - Les dentistes recommandent de changer la tête de brosse tous les 2 à 3 mois.Compatible avec toutes les brosses à dents électriques Oclean pour adultes. Dureté des poils : FermeCaractéristiques du produitType :Têtes de brosseTête de brosse :FermeContenu de la livraison :2 x têtes de brosse, noir/blanc",
      "images": [
        "https://www.lidl.fr/assets/gcp823b5075318541ecbb07672e99ba3bf2.jpg",
        "https://www.lidl.fr/assets/gcp2167431078b64723b225963698dbc238.jpg",
        "https://www.lidl.fr/assets/gcp4362b44cbf0445898f07e2b708a5a92e.jpg"
      ]
    },
    {
      "title": "Oral-B Brosse à dents électrique Pro1 Clean",
      "price": "31.99€",
      "description": "Oral-B Brosse à dents électrique Pro1 CleanBrosse à dents électrique rechargeable avec une brossette Cross Action. La minuterie aide à brosser tes dents pendant 2 minutes et t'avertit toutes les 30 secondes de changer de zone de brossage. Technologie de nettoyage 3D unique d'Oral-B : oscille, tourne et pulse pour éliminer jusqu'à 100 % de plaque en plus et avoir des gencives plus saines qu'avec une brosse à dents manuelle. Batterie longue durée : jusqu'à 10 jours d'autonomie avec une seule charge.CaractéristiquesAvec technologie 3D : oscillation, rotation et pulsation1 mode de brossage pour le nettoyage quotidienMinuteur professionnel : 4x 30 secondesÉlimination de la plaque dentaire jusqu'à 100 % supérieureAvec brossette Cross ActionContrôle facile de la pressionBatterie longue duréeBatterie : NiMHContenu :1x pièce à main avec minuteur de 2 minutes,1x station de charge,1x brossette rechargeable,Etui de voyage inclusDimensionsenviron 9,4 x 6,5 x 24,3 cmPoidsenviron  252 g (pile incluse)environ 231 g (pile non comprise)",
      "images": [
        "https://www.lidl.fr/assets/gcp6f3f09583dd942a78ff8458689453798.jpeg",
        "https://www.lidl.fr/assets/gcp3de2fd5203a14bc4b90fee63037278b2.jpeg",
        "https://www.lidl.fr/assets/gcp2c7a1be9259242ad99eb41d0bb9efae4.jpeg",
        "https://www.lidl.fr/assets/gcp68a0b36b58b7444abdca4944c61e9a01.jpeg",
        "https://www.lidl.fr/assets/gcp09493655d32f462987974ed46deb9a49.jpeg",
        "https://www.lidl.fr/assets/gcpaae2cef950e3446f8aac61e696d54a7c.jpeg",
        "https://www.lidl.fr/assets/gcp575a774059ab44f1ab90eb68b32d56f8.jpeg",
        "https://www.lidl.fr/assets/gcpcab34393a0c64a6db98b4fcf47b324f1.jpeg"
      ]
    },
    {
      "title": "Oral-B Lot de 4 brossettes Pro Sensitive Clean",
      "price": "16.99€",
      "description": "Oral-B Lot de 4 brossettes Pro Sensitive CleanCaractéristiquesLa tête de brosse Sensitive Clean est dotée de poils ultra-souples qui sont particulièrement doux pour les gencives.Elle élimine jusqu'à 100% de plaque en plus et réduit l'inflammation des gencives jusqu'à 100% par rapport à une brosse à dents manuelle.Les têtes de brosse originales d'Oral-B ont été développées avec de nouveaux poils en forme de X, qui nettoient désormais les endroits que les poils normaux ne peuvent pas atteindre.Les dentistes recommandent de changer de brossette tous les 3 mois - pour un brossage à 100%.Adaptation garantie avec toutes les brosses à dents rechargeables Oral-B, sauf Pulsonic et iODimensionsenviron L 6 x l 1,8 x H 22 cmPoidsenviron 21,8 gContenu du colis4x brossettes à dents",
      "images": [
        "https://www.lidl.fr/assets/gcp044f2e2cb3674be48bbed0f749e8d157.jpeg",
        "https://www.lidl.fr/assets/gcpc6cb2c45c35d4a1a96edbd7e10d03d0f.jpeg"
      ]
    }
  ]
}