{
  "products": [
    {
      "title": "esmara® Legging de grossesse femme",
      "price": "7.99€",
      "description": "esmara® Legging de grossesse femmeCaractéristiquesAvec du coton bioCoupe extra haute avec une ceinture élastiquéContient de l'élasthanne LYCRA®.2 piècesCaractéristiques du produitCouleurs : gris, noirdétail : coupe extra hauteMultipack : 2 piècesComposition : gris-blanc : 57 % coton (bio), 38 % polyester (recyclé), 5 % élasthanne (LYCRA®)noir : 95 % coton (bio), 5 % élasthanne (LYCRA®)Conseil d'entretienLaver à 40°C maximumNe pas blanchirNe pas nettoyer à secRepasser à faible températureMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgHohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcp12b65d375f754b5ea434e7d57f0f90b6.jpg",
        "https://www.lidl.fr/assets/gcpb05e2815afaa49a995e7ab0dcc816630.jpg",
        "https://www.lidl.fr/assets/gcpb15ab5dabd7d4edab4dc4e98410c749c.jpeg",
        "https://www.lidl.fr/assets/gcp19eec83de74e46598b378f36b3aa6b8f.jpeg",
        "https://www.lidl.fr/assets/gcpeb16aeca154c42569ea6935d07cd271f.jpeg",
        "https://www.lidl.fr/assets/gcp2110bad83bf6431d9e3d1ea7f1f56e25.jpg",
        "https://www.lidl.fr/assets/gcp039fc697bdf54c9794e9fb018a3a74a1.jpeg",
        "https://www.lidl.fr/assets/gcp7cd1c873753643e28f7bfde399a3327c.jpeg",
        "https://www.lidl.fr/assets/gcpa6d29fe0bb834f67816a79f235ec4d62.jpeg"
      ]
    },
    {
      "title": "esmara® Collant ou legging de grossesse",
      "price": "3.99€",
      "description": "esmara® Collant ou legging de grossesseCaractéristiquesOpaquePour une production plus respectueuse de l’environnementProduit dans des conditions de travail socialement responsablesContient de l'élasthanne Creora®Confortable grâce à des coutures plates et une zone de confort supplémentaire pour le ventre de femme enceinteConfort de port élevé grâce à la bande de confort extra largeCollant de grossesse :Bout renforcé avec butée d'échelleAvec un effet de soutien légèrement progressifCaractéristiques du produitDétails :confortable grâce aux coutures plates et à la zone de confort supplémentaire, bande de confort extra largeComposition :Legging de grossesse :95 % polyamide, 5 % élasthanne (creora®)Collant de grossesse :94 % polyamide, 6 % élasthanne (creora®)Conseils d'entretien:Laver à 30°C maximumNe pas blanchirNe pas nettoyer à secRepasser à faible températureMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.Grüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.",
      "images": [
        "https://www.lidl.fr/assets/gcp5c92f63616ff4e428d8ab471a050f171.jpeg",
        "https://www.lidl.fr/assets/gcp50dbe57d84674c9c9d214eb4341ba214.jpeg",
        "https://www.lidl.fr/assets/gcpb9433c488bb54c81833ba0ed164006ca.jpeg",
        "https://www.lidl.fr/assets/gcp450530e9a9314748ba295c541c24f3bb.jpeg",
        "https://www.lidl.fr/assets/gcpbe5a5386512c482895c9a43f9e8b8b88.jpeg",
        "https://www.lidl.fr/assets/gcp7db00bfaacca4aed8c9a9bce63124398.jpeg",
        "https://www.lidl.fr/assets/gcp696f1a0fd569408698de789c87504c9f.jpeg",
        "https://www.lidl.fr/assets/gcp02db20ba192049d9b69a682981185d9f.jpeg",
        "https://www.lidl.fr/assets/gcp0f9baa8e95ce4b22ad5a8ceb97721479.jpeg"
      ]
    }
  ]
}