{
  "products": [
    {
      "title": "SILVERCREST® Microphone de karaoké Bluetooth®",
      "price": "17.99€",
      "description": "SILVERCREST® Microphone de karaoké Bluetooth®CaractéristiquesEffets lumineux et sonores d'ambianceDiffusion de musique sans fil via Bluetooth® depuis un smartphoneBatterie intégrée pour jusqu'à 8 heures d'autonomieMise en sourdine automatique en cas d'appel entrant (pas de kit mains libres Bluetooth®)Arrêt automatique au bout de 10 minutes en cas de connexion coupéeDurée de charge : environ 4 heuresContrôle :Volume du microphone +/-Volume de l'écho +/-Volume de la musique +/-Avance/retour rapideLecture/pauseLED marche/arrêtFonctionnement de l'appareil Marche/ArrêtVoyant lumineux de la LED :Couplage Bluetooth® - bleu clignotantBluetooth® couplé - bleu pendant 2 sec, puis passage à la couleur RGBRecharge - rougeSupport pour smartphoneVolume de l'écho, du microphone et de la musique réglableSortie audio pour le raccordement à une chaîne hi-fi (jack 3,5 mm)Port USB de type A (uniquement pour la lecture audio) et emplacement pour carte micro-SD (64 Go maximum)IAccessoires inclus :câble audio de 60 cm (prise jack 3,5 mm) et câble de charge USB de type C de 60 cm inclus.Caractéristiques techniquesVersion Bluetooth® : 5.3Portée Bluetooth® : environ 10 mCapacité de la batterie : 1200 mAhMatériauxplastique, métalDimensionsenviron L 7,5 x l 8 x H 28 cmPoidsenviron 407 gISupporte uniquement le format MP3",
      "images": [
        "https://www.lidl.fr/assets/gcpdb26c91f5d164acc89bce5b54b3e7231.jpeg",
        "https://www.lidl.fr/assets/gcpbbb119cb364747adb498d6285bd233bc.jpeg",
        "https://www.lidl.fr/assets/gcpa97838c0d4de4955a8657efffdf96325.jpeg",
        "https://www.lidl.fr/assets/gcpfb89ca4e9a7d446299dc4d51f3c16fa4.jpeg",
        "https://www.lidl.fr/assets/gcp7c590032d4a14c92b8f13ec81d113ff3.jpeg",
        "https://www.lidl.fr/assets/gcp731353c2b8374bb284c90d0451ddbcce.jpeg",
        "https://www.lidl.fr/assets/gcp502d559181cc49f8ac6242420c6f2bdb.jpeg"
      ]
    },
    {
      "title": "RIOT Manette pour smartphones Cloud Gaming",
      "price": "34.99€",
      "description": "RIOT Manette pour smartphones Cloud GamingCaractéristiquesLes smartphones sont devenus les nouvelles stations de jeu. Cependant, l'écran tactile lisse de votre téléphone ne vous offre pas la satisfaction et le contrôle précis qu'offre une manette de jeu console. Avec le contrôleur de jeu en cloud RiotPWR (édition Xbox), transformez votre iPhone en console de jeu avancée et hissez votre expérience de jeu au niveau supérieur. Ce contrôleur iOS révolutionnaire est un appareil innovant compatible avec tous les appareils Apple dotés d'un connecteur Lightning et exécutant iOS 7 ou une version ultérieure.Précision et contrôle maximumsNotre console de jeu mobile en cloud dispose de boutons Xbox, de menus et d'options, d'un D-pad 8 directions amélioré, de déclencheurs L3 R3, de joysticks et d'un support amovible vous permettant d'exercer un contrôle et une précision tactique améliorés. Le nouveau bouton Partager permet de diffuser et d'enregistrer des jeux sur les réseaux sociaux et dispose d'un DAC audio et d'une prise casque pour discuter pendant le jeu.Jeu sans interruptionOubliez la frustration des écrans retardés et des temps de latence qui ruinent complètement le plaisir du jeu. Avec notre manette filaire avec connecteur Lightning, vous pouvez profiter de sessions de jeu fluides, sans être interrompu par des perturbations et des retards gênants.Plus de piles videsQu'y a-t-il de plus agaçant que les perturbations ? Des piles vides qui peuvent vous obliger à abandonner une bataille acharnée. Grâce à la technologie de charge directe de notre contrôleur mobile, vous pouvez jouer pendant des heures pendant que votre téléphone se recharge en plus pendant le jeu !Support ZeroG repenséLa console portable dispose d'un support mobile amovible pour plus de confort de jeu. Le support ergonomique ZeroG offre un effet « zéro gravité », vous permettant de jouer plus longtemps sans surcharger vos mains. Il s'agit de l'expérience de jeu ultime !Autres raisons de choisir notre contrôleur de manette :Trouvez 1000 jeux compatibles dans notre application partenaire, Ludu MappAucune installation nécessaire ; branchez-le simplement sur l'appareil et jouezCaractéristiques du produitDimensions :environ L 15 x l 5 x H 11 cmPoids :environ 280 g",
      "images": [
        "https://www.lidl.fr/assets/gcp4ad7d57809004a8799f4c61a551c2c2e.jpg",
        "https://www.lidl.fr/assets/gcp9ed6a13b48034416a4ebc691c4049e36.jpg",
        "https://www.lidl.fr/assets/gcp43d086ed8b404a668947b277575b74b3.jpg",
        "https://www.lidl.fr/assets/gcpad5fbe5446ae45258a6f48849aa21999.jpg",
        "https://www.lidl.fr/assets/gcp9ed5c7d035d84133b916091b3c546990.jpg",
        "https://www.lidl.fr/assets/gcp322a1e5da71048e69dfe57295ad0381a.jpg"
      ]
    }
  ]
}