{
  "products": [
    {
      "title": "HÄUSSLING Oreiller Premium en plumes et duvet",
      "price": "24.99€",
      "description": "HÄUSSLING Oreiller Premium en plumes et duvetCet oreiller moelleux de la société Häussling t'offre un confort de sommeil exceptionnel. Le mélange équilibré de plumes et de duvets uniques de la meilleure provenance, associé à la housse respirante 100 % coton, garantit des nuits agréables. Grâce à la proportion de 70 % de plumes élastiques et de soutien, la tête, la nuque et les épaules sont bien soutenues dans toutes les positions de sommeil. Grâce à ses 30 % de duvet, l'oreiller est agréablement doux au toucher et enveloppe délicatement votre tête. Les tensions peuvent être évitées en soulageant suffisamment le dos. Grâce au Nomite®, le tissu extrêmement dense forme une barrière contre les acariens et est donc durablement protégé contre leur installation. Ainsi, même les personnes allergiques ne doivent pas renoncer à cet excellent compagnon de sommeil. En tant qu'oreiller agréablement doux mais offrant un bon soutien, il est idéal pour les personnes qui restent dans différentes positions pendant leur sommeil. C'est ce qu'on appelle les dormeurs sur le dos ou mixtes. Disponible dans les tailles 40 x 80 cm et 80 x 80 cm.CaractéristiquesOreiller moelleux pour un grand confort de sommeilConfort de couchage : douxLe rembourrage est composé de plumes et de duvet blancs nordiques neufs de classe ILa housse est en pur coton et est protégée durablement contre la prolifération des acariens par Nomite.Cela permet aux personnes allergiques à la poussière de maison et asthmatiques de ne pas devoir renoncer au confort de sommeil naturel des plumes et duvets.Lavable jusqu'à 60 °CCompositionHousse : 100 % cotonRembourrage : 70 % plumes, 30 % duvetPoids de remplissagel 80 x L 80 cm : environ 900 gl 40 x L 80 cm : environ 500 gDownpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de production",
      "images": [
        "https://www.lidl.fr/assets/44b256166efe66f4d4ac5e33bd3bb39a.jpeg",
        "https://www.lidl.fr/assets/05494e95927950a39a2edd09ef352063.jpeg",
        "https://www.lidl.fr/assets/406a74c8a3010fa3d92451f308094b3f.jpeg",
        "https://www.lidl.fr/assets/4f9a7f340927450f633c42ee9950cf60.jpeg"
      ]
    },
    {
      "title": "Balette Oreiller",
      "price": "24.99€",
      "description": "Balette OreillerUn sommeil agréable et doux sur cet oreiller noble à 3 compartiments dont la partie intérieure est rembourrée de 100 % de plumes canadiennes blanches neuves de qualité supérieure de classe 1. Les deux compartiments extérieurs entourent l'oreiller de nouveau duvet canadien blanc de classe 1 (100 % duvet). Ainsi, outre un confort de soutien optimal, un couchage tout aussi moelleux est garanti. Grâce aux labels de qualité Nomite et Traumpass, l'oreiller convient également aux personnes allergiques à la poussière de maison et garantit, grâce à des contrôles, que seuls des flocons de duvet et des plumes de la plus haute qualité sont utilisés et qu'ils ne proviennent pas d'animaux vivants.CaractéristiquesOreiller noble à 3 compartimentsRembourré de plumes canadiennes neuves et blanches (100 %) dans le compartiment centralLes deux compartiments extérieurs sont remplis de duvet blanc canadien neuf de classe 1 (100 % duvet)Housse de qualité supérieure en 100 % cotonProduit purement naturelConvient également aux personnes allergiques à la poussière de maison grâce au NomiteLabel de qualité TraumpassLavable jusqu'à 60 °C et adapté au sèche-lingeCompositionHousse : 100 % cotonRembourrage du noyau : 100 % plumes, rembourrage : 100 % duvet, classe 1Contenu du colis1x oreillerDimensions / Poids de rembourrageDimensions 40 x 80 cm :Noyau : 500 gExtérieur : 120 gDimensions 80 x 80 cm :Noyau : 1 kgDimensions : 200 g",
      "images": [
        "https://www.lidl.fr/assets/c7fbd1a8f42aba44f48761b1b3874fe5.jpeg",
        "https://www.lidl.fr/assets/54b7da169f1e5c4196bdf3cc83103787.jpeg"
      ]
    },
    {
      "title": "HÄUSSLING Oreiller en plume et duvet HÄUSSLING",
      "price": "19.99€",
      "description": "Oreiller en plume et duvet HÄUSSLINGCaractéristiquesLe rembourrage est composé de plumes blanches nordiques neuves et de duvet (85% plumes/15% duvet) de classe ILa housse Köperinlett est en pur coton et est protégée en permanence par Nomite contre l’infiltration des acariens. Cela permet également aux personnes allergiques à la poussière et aux asthmatiques de ne pas devoir renoncer au confort de sommeil naturel du duvet et des plumesConfort de couchage : moyenCompositionHousse : 100 % cotonRembourrage : 85 % plumes/15 % duvetClasse IPoids de remplissageDimensions 80 x 80 cm : 1 kgDimensions 40 x 80 cm : 550 g",
      "images": [
        "https://www.lidl.fr/assets/cd10f0df3b0d71e88f0478e8576029d3.jpeg",
        "https://www.lidl.fr/assets/eb5e47c0c0351af69377d9491d046680.jpeg",
        "https://www.lidl.fr/assets/5bc333a309fcbb61ad66b2287dda2e64.jpeg",
        "https://www.lidl.fr/assets/3e8552dab7dbf3f99bdc29bdc48c6dca.jpeg",
        "https://www.lidl.fr/assets/c219de663df06e9fb89b78fddd315e27.jpeg",
        "https://www.lidl.fr/assets/ef5e76352e13f722c988fcea5b99c9b3.jpeg",
        "https://www.lidl.fr/assets/ede4d519de4bc00f10bd631712693848.jpeg"
      ]
    },
    {
      "title": "Fjödur Oreiller à 3 compartiments en plumes / duvet",
      "price": "21.99€",
      "description": "Fjödur Oreiller à 3 compartiments en plumes / duvetCaractéristiquesGrâce à sa structure à 3 compartiments, l'oreiller offre une combinaison parfaite entre une grande souplesse et un soutien optimalGrâce au rembourrage extérieur en duvet (80 % de duvet), il est merveilleusement doux et moelleuxL'intérieur est remplie de plumes de classe I et assure un soutien optimalLa housse de qualité supérieure, 100% coton, est douce et respiranteL'institut de contrôle Wessling attribue au produit le label \"Barrière contre les acariens et coton\"Le label Downpass garantit, par des contrôles et des audits, l'excellente qualité du duvet et des plumes utilisés, de la classe de qualité 1, la plus élevée, selon la norme DIN EN 12934Lavable jusqu'à 60° C et compatible sèche-lingeTous les articles de la marque fjödur sont fabriqués en AllemagneCompositionHousse : 100% cotonRembourrage : extérieur : 80% duvet, 20% plumes, classe de qualité I ; intérieur : 100% plumes, classe de qualité IDimensionsEnviron l 40 x L 80 cmEnviron l 80 x L 80 cmPoids :Environ L 40 x L 80 cm : extérieur : environ 140 g, intérieur : environ 450 gEnviron L 80 x L 80 cm : extérieur : environ 200 g, intérieur : environ 800 g",
      "images": [
        "https://www.lidl.fr/assets/12a935ac369f8f39a556adf1dc95d4cd.jpeg",
        "https://www.lidl.fr/assets/a59aa36744167754ce4d197bbb2806f8.jpeg",
        "https://www.lidl.fr/assets/51e914c2be17503fe22517e9aa240c35.jpeg",
        "https://www.lidl.fr/assets/ca0ebda32ab6d5600de15bf82547d158.jpeg",
        "https://www.lidl.fr/assets/daea7c30193e7c7397a107a7a132cf1f.jpeg",
        "https://www.lidl.fr/assets/4f6435d8de9b74a86f61fad8b00de193.jpeg",
        "https://www.lidl.fr/assets/77e45c85f1bbf24a80bfcc58d8df20a4.jpeg",
        "https://www.lidl.fr/assets/5de56b05c86a68af06112ec7e35f17bd.jpeg",
        "https://www.lidl.fr/assets/be384a473f998be0ae888e8afc4a4a85.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Oreiller, 60 x 60 cm",
      "price": "5.99€",
      "description": "LIVARNO home Oreiller, 60 x 60 cmCaractéristiquesFabriqué avec des matériaux recyclésConvient au sèche-linge – idéal pour les personnes allergiquesHousse matelassée pour un confort supplémentaireRembourrage en fibre creuse de haute qualité pour un volume durableCaractéristiques du produitType de produit:OreillerRembourrage:100 % polyesterComposition:100 % polyesterDimensions:l 60 x L 60 cmPoids du garnissage:environ 490 gConseils d’entretien:laver séparément / ne pas utiliser d’adoucissant / remettre en forme et secouer après le lavage / sécher complètementRemarque pour les personnes allergiques:idéal pour les personnes allergiquesContenu du colis:1 oreillerOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M27M7EVR5 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGRS – Global Recycled StandardUtilisation de matériaux 50% recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.Grüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.",
      "images": [
        "https://www.lidl.fr/assets/gcp15104010ae3d426b9eda6d9c1d25aa4e.jpg",
        "https://www.lidl.fr/assets/gcp9abcfa89f7c24fcb98ea235da3375359.jpg",
        "https://www.lidl.fr/assets/gcpa74eb582108449ae8c89cab1d239612d.jpg"
      ]
    },
    {
      "title": "Balette Oreiller",
      "price": "24.99€",
      "description": "Balette OreillerCaractéristiquesOreiller luxueux avec 70 % de plumes d'oie et 30 % de duvet d'oie de classe 1Le rembourré est enveloppé d'une fine enveloppe en sergé 100 % cotonConfort de soutien moyenProduit purement naturelLes plumes et le duvet ont la capacité d'absorber l'humidité que l'homme dégage pendant la nuit et assurent ainsi un climat de sommeil agréable et secGrâce au Nomite, convient également aux personnes allergiques à la poussière de maisonLe label de qualité Traumpass garantit, grâce à des contrôles, que seuls des duvets et des plumes de la plus haute qualité sont utilisés dans ce produit et que la plumaison à vif est exclueLavable jusqu'à 60° C et adapté au sèche-lingeEmballé dans un sac de transport respirantCompositionHousse : 100 % coton70 % plumes d'oie, 30 % duvet d'oie, classe 1Poids de remplissageenviron 550 g (dimensions 40 x 80 cm)environ 950 g (dimensions 80 x 80 cm)Dimensionsenviron l 40 x L 80 cmenviron l 80 x L 80 cmPoids40 x 80 cm : environ 1,2 kg80 x 80 cm : environ 1,8 kg",
      "images": [
        "https://www.lidl.fr/assets/27b77bf84dc369ebf6fa95dfba3193e4.jpeg",
        "https://www.lidl.fr/assets/209bb60ded2a7b51fbcb61088b2aaaf4.jpeg",
        "https://www.lidl.fr/assets/4201c83833305a430966734957285c00.jpeg",
        "https://www.lidl.fr/assets/2e99980abb5ba982e9c3ea2036afb689.jpeg",
        "https://www.lidl.fr/assets/eebcb4f98949fdd3c341bf7c3d10212b.jpeg",
        "https://www.lidl.fr/assets/e38bf2d6d6037c53644e9ece40812ead.jpeg",
        "https://www.lidl.fr/assets/ebf4ac226c8f7e264e867f91f8db1e11.jpeg",
        "https://www.lidl.fr/assets/1ca6bdd360103e35b96c5e14c6cf3769.jpeg",
        "https://www.lidl.fr/assets/b985d2042b4a403c6e12eba20f269280.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin bain de soleil Houston",
      "price": "11.99€",
      "description": "LIVARNO home Coussin pour bain de soleil HoustonCaractéristiquesCertifié selon le Global Recycled StandardHousse de coussin fabriquée à partir de 52 % de matériaux recyclésNon-tissé fabriqué à partir de 76 % de matériaux recyclésAvec du cotonDoux grâce au rembourrage confort de 4 cmHousse résistante et inaltérable en toile de haute qualitéMaintien optimal grâce à une bande dorsale réglable et des liens à nouerOurlet droit décoratifProduit dans des conditions de travail sûres et socialement responsablesCompositionHousse : 52 % polyester, 48 % cotonRembourrageNoyau : 100 % polyuréthaneNon-tissé : 100 % polyesterDimensionsenviron L 120 x l 50 x H 4 cmOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M24LSFAN1Le label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesCotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgGRS – Global Recycled StandardUtilisation de matériaux 52 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcp5ab23f2287cd4308a5c674a3330e1894.jpeg",
        "https://www.lidl.fr/assets/gcpdbbc9b5bc7414e82a382ee638746d7eb.jpeg",
        "https://www.lidl.fr/assets/gcp1ba01d6620ba48bba7056361f8f1753f.jpeg",
        "https://www.lidl.fr/assets/gcpb9566adfc8e14cd0b62a374d8f668f2e.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Traversin, 40 x 145 cm",
      "price": "11.99€",
      "description": "LIVARNO home Traversin, 40 x 145 cmCaractéristiquesFabriqué avec des matériaux recyclésProduit dans des conditions de travail socialement responsablesOreiller fonctionnel confortable pour un effet de soutien optimal en position latéralePeut également être utilisé comme aide au couchage pendant la grossesse ou comme coussin d'allaitement ou double oreillerRembourrage souple et volumineux en fibres de polyester pour un volume durableAdaptation individuelle de la hauteur en modifiant la quantité de remplissageHygiénique - peut être lavé à 95 °C et séché au sèche-lingeCaractéristiques du produitType de produit : traversinPosition de sommeil recommandée : position latéraleSoutien : effet de soutien optimalRembourrage : 100 % polyester (recyclé)Composition : extérieur : 100 % polyester, doublure : 100 % polypropylèneDimensions : l 40 x L 145 cmQuantité de remplissage individuelle : ouiConseil d'entretien : lavage à 95 °C maximum, ne pas utiliser d'adoucissant après le lavage, remettre en forme et secouer, sécher complètementConseil pour les personnes allergiques : les textiles résistant à l'ébullition sont idéaux pour les personnes allergiques aux acariens. Ils sont lavables à 95 °C. Les acariens et les allergènes sont ainsi éliminés du textile. La température élevée du sèche-linge y contribue également. La charge allergique est efficacement réduite par le lavage à l'eau bouillanteContenu du colis : 1x traversin",
      "images": [
        "https://www.lidl.fr/assets/gcp14958260bec34b9b857bc7e61f374d5b.jpeg",
        "https://www.lidl.fr/assets/gcpc694e9d77b134743bc27f2b6b5747ce7.jpeg",
        "https://www.lidl.fr/assets/gcpcc7eb1030f0b4506bd2d2281d1671870.jpeg",
        "https://www.lidl.fr/assets/gcpdc701d20ab31499b8cc67f4a7239f03c.jpeg",
        "https://www.lidl.fr/assets/gcpd8c3e6529b2e46fbbec2413219d734a8.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour chaise longue Houston",
      "price": "11.99€",
      "description": "LIVARNO home Coussin pour chaise longue HoustonCaractéristiquesFabriqué avec des matériaux recyclésCertifié selon le Global Recycled StandardHousse de coussin fabriquée à partir de 52 % de matériaux recyclésNon-tissé fabriqué à partir de 76 % de matériaux recyclésAvec du cotonRembourrage confort de 4 cmHousse résistante et inaltérable en toile de haute qualitéMaintien optimal grâce à une bande dorsale réglable et des liens à nouerOurlet droit décoratifLaver séparémentRemettre en forme après le lavageProduit dans des conditions de travail sûres et socialement responsablesCompositionHousse : 52 % polyester/ 48 % cotonRembourrage :Noyau : 100 % polyuréthaneNon-tissé : 100 % polyesterDimensionsenviron L 120 x l 50 x H 4 cmContenu du colis1x coussinOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M24LSFAN1Le label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGRS – Global Recycled StandardUtilisation de matériaux 76 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcp4c1d5fcccf6448019049f6397397d830.jpeg",
        "https://www.lidl.fr/assets/gcp7f2c412aeec440b297c94ef48cb4a429.jpeg",
        "https://www.lidl.fr/assets/gcpb2e5537271d242c4ae3b9a3b2a1ba442.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour fauteuil de jardin Valencia",
      "price": "14.99€",
      "description": "LIVARNO home Coussin pour fauteuil de jardin ValenciaCaractéristiquesFabriqué avec des matériaux recyclésHousse de coussin composée à 52% de matériaux recyclésPolaire composée à 76 % de matières recycléesÉpaisseur de 8 cmHousse résistante à la lumière en toile de haute qualitéOurlet piquéMaintien optimal grâce à la sangle dorsale réglable et aux bretelles à nouerFabriqué dans des conditions de travail sécurisées et socialement responsablesCouleurs :imprimé feuilles/anthracite, imprimé carreaux/rouge/gris, imprimé rayé/anthracite ou imprimé carreaux/vert/grisMatériauxHousse : 52 % polyester, 48 % cotonRembourrage :Noyau : 100 % polyuréthaneNon tissé : 100 % polyesterDimensionsenviron L 120 x l 50 x H 8 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp0439cab4295b4e178d5a2e4874a381c0.jpeg",
        "https://www.lidl.fr/assets/gcpd7d99bec58df4138aaa2149115cda997.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour chaise de jardin Valencia",
      "price": "12.99€",
      "description": "LIVARNO home Coussin pour chaise de jardin ValenciaCaractéristiquesHousse de coussin composée à 52% de matériaux recyclésPolaire composée à 76 % de matières recycléesCoussinets de confort de 4 cmHousse résistante à la lumière en toileMaintien optimal grâce à la sangle dorsale réglable et aux liens à nouerOurlet piquéCouleurs et imprimés :imprimé feuilles/anthracite, imprimé carreaux/rouge/gris, imprimé rayé/anthracite ou imprimé carreaux/vert/grisFabriqué dans des conditions de travail sécurisées et socialement responsablesCompositionHousse : 52 % polyester, 48 % cotonRembourrage :Noyau : 100 % polyuréthaneNon tissé : 100 % polyesterDimensionsenviron L 100 x l 50 x H 8 cm",
      "images": [
        "https://www.lidl.fr/assets/gcpdcc81e4f97284eabb89d9851104f24b0.jpeg",
        "https://www.lidl.fr/assets/gcp9866f609fdbb47e3ad38a16c7052da8f.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour bain de soleil Valencia",
      "price": "21.99€",
      "description": "LIVARNO home Coussin pour bain de soleil ValenciaCaractéristiquesRembourrage confortable de 8 cmHousse en toile solide et résistante à la lumièreBordure décorativeMaintien optimal grâce à la sangle de dossier réglable et aux liens de fixationHousse de coussin fabriquée à 52 % à partir de matières recycléesNon-tissé fabriqué à 76 % à partir de matières recycléesCertifié Global Recycled StandardFabriqué dans des conditions de travail sécurisées et socialement responsablesMatériauxHousse : 52 % polyester, 48 % cotonBourre :Noyau : 100 % polyuréthaneNon-tissé : 100 % polyesterDimensionsenviron 190 x 60 x 8 cm (L x l x h)",
      "images": [
        "https://www.lidl.fr/assets/gcp6809b8f80eda442b8e3ab3b4f7a018ce.jpeg",
        "https://www.lidl.fr/assets/gcp6f7ad9078c2b49f8a6e2f1a5e8adf1a1.jpeg",
        "https://www.lidl.fr/assets/gcp4ceafd20b3d84c5c931be5069f04ec22.jpeg",
        "https://www.lidl.fr/assets/gcp3027b56829b74190b7f0d91181338363.jpeg",
        "https://www.lidl.fr/assets/gcp122daa3bc69643cb9f33c02781bd32c1.jpeg",
        "https://www.lidl.fr/assets/gcp9bf4d82569634d788b708746f8beebd1.jpeg",
        "https://www.lidl.fr/assets/gcp32c15ea01ee94f3a8be787b677a24d0f.jpeg"
      ]
    },
    {
      "title": "Sannwald Oreiller en plumes et duvet Dream",
      "price": "17.99€",
      "description": "Sannwald Oreiller en plumes et duvet DreamL'oreiller Dream crée en un tour de main une atmosphère chaleureuse et assure des nuits récupératrices. Le rembourrage est composé de duvet et de plumes neuves blanches (85 % de plumes / 15 % de duvet) de classe I et la housse est en 100 % coton. Grâce à Nomite®, les personnes allergiques à la poussière de maison ne doivent pas renoncer aux propriétés uniques du duvet et des plumes, car Nomite® stipule que le tissu de revêtement est tissé si serré que les petites bêtes ne peuvent même pas se nicher dans votre literie. Le nettoyage est assuré par un lavage professionnel jusqu'à 60 °C (capacité recommandée de la machine à laver : 7,5 kg ou plus), sans oublier le séchage au sèche-linge afin d'assouplir la literie.CaractéristiquesOreiller de la marque SannwaldRembourrage en duvet et plumes neuves blanches (85 % plumes / 15 % duvet) de classe de qualité IHousse facile d'entretienTesté contre les substances nocives (Oeko-Tex Standard 100)Convient aux personnes allergiques à la poussière de maisonFabriqué en AllemagneCompositionHousse : 100 % cotonRemplissage : 85 % plumes, 15 % duvet, classe de qualité IDimensions / poids de remplissageenviron l 40 x L 80 cm / environ 550 genviron l 80 x L 80 cm / environ 1 kgContenu du colis1x oreiller",
      "images": [
        "https://www.lidl.fr/assets/83a538c667685b14892b629992ac220b.jpeg",
        "https://www.lidl.fr/assets/0914f93774e39aa7f3055bfd73ae4140.jpeg",
        "https://www.lidl.fr/assets/53b8d44cb0fa9b5b33d88321cddb37b1.jpeg",
        "https://www.lidl.fr/assets/430eae33f881d3d9a05720fc7d7d4029.jpeg",
        "https://www.lidl.fr/assets/835767f31d7099816e97b4d9e1ea91eb.jpeg",
        "https://www.lidl.fr/assets/ac1c0332166ef0eae986ee0923b5131c.jpeg",
        "https://www.lidl.fr/assets/6c6a7c3dfbd94c73d2b09aca5ac70923.jpeg",
        "https://www.lidl.fr/assets/70d0e21231281b76dddefe4ae0298030.jpeg",
        "https://www.lidl.fr/assets/00aa536d32509e93817bfca6651b63c7.jpeg",
        "https://www.lidl.fr/assets/e25a9a8ec4f8a874f638153d968c486e.jpeg",
        "https://www.lidl.fr/assets/b8f2c3bb244509b51d98d411a8e63164.jpeg",
        "https://www.lidl.fr/assets/1b69b0479f2445b48dbd9b30b7f846a7.jpeg",
        "https://www.lidl.fr/assets/5f6648361c3308e26e783cb3a4f45ea2.jpeg",
        "https://www.lidl.fr/assets/c6ba4c0bcdca10f2ae794d9038f11c25.jpeg",
        "https://www.lidl.fr/assets/942c88de0c1df3eb52dfa6926bc1eabc.jpeg",
        "https://www.lidl.fr/assets/abd8902952ff5adcc1d1d6bc29996909.jpeg",
        "https://www.lidl.fr/assets/c09563fecf103f8430d85140c86e564a.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour chaise de jardin Valencia, 100 x 50 cm",
      "price": "12.99€",
      "description": "LIVARNO home Coussin pour chaise de jardin Valencia, 100 x 50 cmCaractéristiquesRembourrage de 8 cm confortable et de haute qualitéHousse résistante et inaltérable en toile de haute qualitéOurlet droit décoratifMaintien optimal grâce à une bande dorsale réglable et des liens à nouerFabriqué avec des matériaux recyclésHousse de coussin fabriquée à partir de 52 % de matériaux recyclésAvec cotonNon-tissé fabriqué à partir de 76 % de matériaux recyclésCompositionHousse : 52 % polyester recyclé, 48 % cotonNoyau : 100 % polyuréthaneNon-tissé : 100 % polyesterDimensionsenviron L 100 x l 50 x H 8 cmPoidsenviron 2,45 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpc32aaa9562c44a4b89ee5b9a4a577ff4.jpeg",
        "https://www.lidl.fr/assets/gcpe880ed2c0eea4f9bb7311c183a6fa9b8.jpeg",
        "https://www.lidl.fr/assets/gcp66326b76c32c424381160275a9022c1e.jpeg",
        "https://www.lidl.fr/assets/gcp03276a1a953d47fe8a52daf7bf57d92a.jpeg",
        "https://www.lidl.fr/assets/gcp2f0962dae73c4ebf84d918203c6ea54e.jpeg",
        "https://www.lidl.fr/assets/gcp5a9cc08d60c047d6b1561b21a1b2980e.jpeg"
      ]
    },
    {
      "title": "MAGMA Housse de coussin Alfa, 40 x 40 cm",
      "price": "9.99€",
      "description": "MAGMA Housse de coussin Alfa, 40 x 40 cmCaractéristiquesHousse de coussin Alfa avec fermeture éclairAspect velours douxCouleurs :plusieurs coloris disponiblesLavable à 30° CNe convient pas au sèche-lingeComposition100 % polyesterDimensionsEnviron l 40 x L 40 cmPoidsl 40 x L 40 : environ 110 g",
      "images": [
        "https://www.lidl.fr/assets/ec54d8999998f6a077cf75143e2af882.jpeg",
        "https://www.lidl.fr/assets/c0e569478b1e9ad1ce6ccdf5cb5552f3.jpeg",
        "https://www.lidl.fr/assets/70dece181df2b283f5e45ff628a1b695.jpeg",
        "https://www.lidl.fr/assets/f2ba1318b4527b92c2a3f18196439fa9.jpeg",
        "https://www.lidl.fr/assets/1abede6669706956e8379611543156f3.jpeg",
        "https://www.lidl.fr/assets/8e463f87fbc92c4e195bb8b02b1763e6.jpeg",
        "https://www.lidl.fr/assets/4978356857e83ecad174db2e4760048b.jpeg",
        "https://www.lidl.fr/assets/dfe61dc1f3143efa239d6df1e3221e5b.jpeg",
        "https://www.lidl.fr/assets/9f4e4f0ccf63d7088be962e507433489.jpeg",
        "https://www.lidl.fr/assets/76d85170e1595fa197e8570f56e87266.jpeg",
        "https://www.lidl.fr/assets/58706bdb1a3476bb90a5d6440b20471d.jpeg",
        "https://www.lidl.fr/assets/ace0b8cf18faa484f4849d7a692d6f03.jpeg",
        "https://www.lidl.fr/assets/b45482ed4f2cb144495c0106d54a6c48.jpeg",
        "https://www.lidl.fr/assets/59001893f8be5696276157bf7c09947c.jpeg",
        "https://www.lidl.fr/assets/3535bb33c41ee91fa8b842a9c3a64cba.jpeg",
        "https://www.lidl.fr/assets/ba1e952b85d69c912e70a2c50e8ef97a.jpeg",
        "https://www.lidl.fr/assets/bcfdd5c5741496d8f1a7a01e0df7115f.jpeg",
        "https://www.lidl.fr/assets/716678a0b9d974f3faf51fa684ef7708.jpeg",
        "https://www.lidl.fr/assets/dae8d9ace9c182c416ff170723c16c95.jpeg",
        "https://www.lidl.fr/assets/3457fd65323956601a6795737cbe9c45.jpeg",
        "https://www.lidl.fr/assets/ec8a2b56308fd78110c1499600c0a62b.jpeg",
        "https://www.lidl.fr/assets/d7d1bbbaf5f794a176301f26962137fa.jpeg",
        "https://www.lidl.fr/assets/8b89ccbf9cf7df7fef0855e70985e662.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour chaise de jardin, 45 x 48 cm",
      "price": "5.99€",
      "description": "LIVARNO home Coussin pour chaise de jardin, 45 x 48 cmCaractéristiquesAvec du cotonProduit dans des conditions de travail sûres et socialement responsablesAgréablement moelleux grâce au rembourrage confort de 5 cmHousse résistante et inaltérable en toile de haute qualitéAvec liens à nouer et ourlet droit décoratifLaver séparémentRemettre en forme après le lavageFabriqué avec des matériaux recyclésCertifié selon le Global Recycled StandardHousse de coussin fabriquée à partir de 52 % de matériaux recyclésNon-tissé fabriqué à partir de 76 % de matériaux recyclésCompositionHousse : 52 % polyester/ 48 % cotonRembourrageNoyau : 100 % polyuréthaneNon-tissé : 100 % polyesterDimensionsenviron L 45 x l 48 x H 5 cmContenu du colis1x coussin pour chaise de jardin",
      "images": [
        "https://www.lidl.fr/assets/gcp5ba5bfe8cd824736adc3e119282a6ca2.jpeg",
        "https://www.lidl.fr/assets/gcp914ba19b1d344456a3a3733686cda8a6.jpeg",
        "https://www.lidl.fr/assets/gcp5a03f3fb7d76488cac0572eb62b5ac85.jpeg",
        "https://www.lidl.fr/assets/gcp163a7664d81d4c96a2c5b65eff0d776b.jpeg",
        "https://www.lidl.fr/assets/gcp88edb45b06934c7a94f95ebaef510f4a.jpeg"
      ]
    },
    {
      "title": "MAGMA, Lot de 2 housses de coussin, 40 x 40 cm ou 50 x 50 cm",
      "price": "18.99€",
      "description": "MAGMA, Lot de 2 housses de coussin, 40 x 40 cm ou 50 x 50 cmCaractéristiquesHousses de coussin Riva en couleurs uniformes à la modeAvec fermeture éclairLavables à 30 °C en cycle douxMatières55 % coton45 % polyesterDimensionsRespectivement env. l 40 x L 40 cmRespectivement env. l 50 x L 50 cmPoids40 x 40 cm : env. 89 g chacun50 x 50 cm : env. 138 g chacunCouleurs :Magma Chemin de table Riva double pack, 40 x 150 cmchacun dans les couleurs :gris, anthracite, bleu foncé, bleu pétrole, rose, jaune",
      "images": [
        "https://www.lidl.fr/assets/691a90e54d0700164ffbac54e7dd755b.jpeg",
        "https://www.lidl.fr/assets/53153dfd47991528b9beed6663e9c927.jpeg",
        "https://www.lidl.fr/assets/565b5ef238cc56291324e59e672e2d72.jpeg",
        "https://www.lidl.fr/assets/93843e18fc8aa87f242e1f0a26d9cfbf.jpeg",
        "https://www.lidl.fr/assets/16cb18a823fbccea42dac16a097664a1.jpeg",
        "https://www.lidl.fr/assets/9d560bc780f3774946040fcd51e7f1e3.jpeg",
        "https://www.lidl.fr/assets/bc02cf4e325e562e417eb55c2b37d207.jpeg",
        "https://www.lidl.fr/assets/ca1eff76fb2ce19d77b3a96c1b91e358.jpeg",
        "https://www.lidl.fr/assets/b40f967bbabc5b40ec89574087364b3e.jpeg",
        "https://www.lidl.fr/assets/7fce862c788af03e4e2991bfee8ffa5b.jpeg",
        "https://www.lidl.fr/assets/b54c6a1a7f96c380a5b64076715c1a41.jpeg",
        "https://www.lidl.fr/assets/fa45969ea6f1e46e5c88bfcbee2a73a0.jpeg",
        "https://www.lidl.fr/assets/d744ac746371b985c1baa1b61b710cce.jpeg",
        "https://www.lidl.fr/assets/c56d0302d318548a5ac9c49c95c663c8.jpeg",
        "https://www.lidl.fr/assets/31ba4a9635ccddbed1a2d88f828d5ebd.jpeg",
        "https://www.lidl.fr/assets/25b56d064e4d42805628bc6f3e8e21cb.jpeg",
        "https://www.lidl.fr/assets/ab3e7b833c7819a9374649aa51fc6bff.jpeg",
        "https://www.lidl.fr/assets/0737d2724605d6bcd3cce41cb2d348c4.jpeg",
        "https://www.lidl.fr/assets/6903b21ebd23a7eeb8c704498483edd9.jpeg",
        "https://www.lidl.fr/assets/d37bdc99ba6ce4b26d9b10b927785ec9.jpeg",
        "https://www.lidl.fr/assets/00f15b57ba94366eb8c8620fdf9880be.jpeg",
        "https://www.lidl.fr/assets/e95cd581bdeaacd02a100b8702ab7c56.jpeg",
        "https://www.lidl.fr/assets/39a59f221846a065b41d6b768c31d9e7.jpeg",
        "https://www.lidl.fr/assets/dbaf2805127c4e998976c2c3e0535dbb.jpeg",
        "https://www.lidl.fr/assets/6f5f0b30ef71eba7bed66e2d08072b8f.jpeg",
        "https://www.lidl.fr/assets/7959b1168f3cc3adf338f65000a25bd6.jpeg",
        "https://www.lidl.fr/assets/8d8dfffd681bd564802c7b781736c708.jpeg",
        "https://www.lidl.fr/assets/22979dcc9d540f8122a6a2951028e443.jpeg",
        "https://www.lidl.fr/assets/bec01f7543a8f9c2c02aa3736ee537d8.jpeg",
        "https://www.lidl.fr/assets/b5b8f1bd3104dc467ee9f1588756804f.jpeg",
        "https://www.lidl.fr/assets/7755bd0344be6a2beaa2f06cd45d24fa.jpeg",
        "https://www.lidl.fr/assets/2d758df93a8ec5ea980e1fd09dd43619.jpeg",
        "https://www.lidl.fr/assets/f14bc9e440868cc7116e3afd034bdb95.jpeg",
        "https://www.lidl.fr/assets/a32e9de92e8638a7d70ea546f452fab4.jpeg",
        "https://www.lidl.fr/assets/fa7eee1c89844b5d0df3c89da303db48.jpeg",
        "https://www.lidl.fr/assets/330d866c087ca7aaf8b15a2a57389b68.jpeg",
        "https://www.lidl.fr/assets/1cdeaa89680c020e9c546da79aab0464.jpeg",
        "https://www.lidl.fr/assets/a4c427d01ecbb87a6d462791827dab81.jpeg",
        "https://www.lidl.fr/assets/56eef6931b787f9f8266dd1100e047e2.jpeg",
        "https://www.lidl.fr/assets/4ed99bc6a0e2ef81d4c59fac30ed48d2.jpeg",
        "https://www.lidl.fr/assets/e54b08cc4e92e8d8652d4c1da40b04bd.jpeg",
        "https://www.lidl.fr/assets/9f9799fa99cf6f136faf081f6e1b0677.jpeg"
      ]
    },
    {
      "title": "Mediflow Oreiller à eau original 5001",
      "price": "58.99€",
      "description": "Mediflow Oreiller à eau original 5001Il est prouvé que le système d'oreiller à eau original de Mediflow améliore la qualité du sommeil et peut réduire considérablement les douleurs cervicales. Ceci est notamment prouvé par une étude clinique publiée sous la direction de la célèbre université américaine Johns Hopkins.La particularité de l'oreiller est le noyau d'eau qui se trouve sur la face inférieure de l'oreiller. L'oreiller rempli d'eau s'adapte ainsi à chaque mouvement de votre tête et de votre nuque. Les espaces vides qui se forment dans l'oreiller lors du changement de position de sommeil se remplissent rapidement d'eau. L'oreiller à eau soutient ainsi votre tête et votre nuque dans toutes les positions de couchage. Pour le remplir, il suffit d'utiliser de l'eau du robinet (ne pas utiliser d'additifs).Mediflow est l'inventeur et le fabricant de l'oreiller à eau original. Chaque oreiller à eau Mediflow est le fruit de 25 ans d'expérience. C'est pourquoi Mediflow garantit l'étanchéité du système d'oreiller d'eau pendant 2 ans. Vous dormez environ un tiers de votre vie - ne confiez pas votre sommeil à n'importe quel oreiller.CaractéristiquesOreiller orthopédique de soutien de la tête et de la nuqueConvient aux personnes dormant sur le dos, le côté ou le ventreAvec remplissage de fibres moelleuses et noyau d'eau adaptableFavorise un endormissement détendu et aide en cas de douleurs cervicales (prouvé par une étude clinique)L'épaisseur et l'effet de soutien de l'oreiller sont réglables en continu par le biais de la quantité de remplissage du noyau d'eauHousse d'oreiller douce et respirante en 100 % coton avec un rembourrage de marque premium en 100 % polyesterQu'il soit mou, moyen ou ferme, cet oreiller s'adapte aux besoins individuels et ce, sans délai, à chaque changement de position de sommeilLes oreillers à eau Mediflow sont un produit médical enregistré (classe 1 MPG) et répondent à la norme Oeko-Tex 100Inclus entonnoir de remplissage pratique, instructions de remplissage et conseils d'entretienHousse d'oreiller lavable jusqu'à 40 °C (lavage délicat)Dimensionsl 40 x H 80 cml 50 x H 70 cmCompositionHousse : 100 % cotonRembourrage : 100 % polyesterContenu du colisOreiller à eau 40 x 80 cm ou 50 x 70 cmEntonnoir de remplissageInstructions d'utilisationInstructions d'entretienSac de rangement",
      "images": [
        "https://www.lidl.fr/assets/b01ee3b0d9a85d557c4392b73a895c3c.jpeg",
        "https://www.lidl.fr/assets/84b589ba7145e878d2697167959e27e8.jpeg",
        "https://www.lidl.fr/assets/1dd8ebd590474fa68b3351dd7829cfa9.jpeg",
        "https://www.lidl.fr/assets/a0a0c7491bc45fd214470ff05bde7fc7.jpeg",
        "https://www.lidl.fr/assets/f0a9e1e2bef555ea874ac6ccb6475526.jpeg",
        "https://www.lidl.fr/assets/c1df525b8371d412890692c181591b42.jpeg",
        "https://www.lidl.fr/assets/60b903a618869d59fe72ee65b25d31f8.jpeg",
        "https://www.lidl.fr/assets/3dd07b61da5253ce748105afcaf10317.jpeg",
        "https://www.lidl.fr/assets/aa2257cbe768b87d7dd517ca4de8a564.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour chaise longue Houston",
      "price": "8.99€",
      "description": "LIVARNO home Coussin pour chaise longue HoustonCaractéristiquesHousse de coussin composée à 52% de matériaux recyclésPolaire composée à 76 % de matières recycléesProduit dans des conditions de travail sûres et socialement responsablesCoussinets de confort de 4 cmHousse en toileMaintien optimal grâce à la sangle dorsale réglable et aux bretelles à nouerOurlet piqué décoratifCouleurs :anthracite ou vertCompositionNoyau : 100 % polyesterHousse : 100 % cotonDimensionsenviron L 120 x l 50 x H 4 cm",
      "images": [
        "https://www.lidl.fr/assets/gcpf6db7e5d191c4d09905721eca59ac32a.jpeg",
        "https://www.lidl.fr/assets/gcpf71d713503354f18893eeefa5dc0c27e.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour chaise longue Houston",
      "price": "11.99€",
      "description": "LIVARNO home Coussin pour chaise longue HoustonCaractéristiquesHousse résistante à la lumièreMaintien optimal grâce à la sangle dorsale réglable et aux bretelles à nouerOurlet piqué décoratifHousse de coussin composée à 52% de matériaux recyclésPolaire composée à 76 % de matières recycléesCertifié selon la norme mondiale recycléeCouleurs :bleu ou rouge foncéCompositionHousse : 52 % polyester, 48 % cotonRembourrage - Noyau : 100 % polyuréthanePolaire : 100 % polyesterDimensionsenviron L 120 x l 50 x H 4 cmContenu du colis1x coussin",
      "images": [
        "https://www.lidl.fr/assets/gcp86617b2fad0a412bbfad00cad2b03f8a.jpeg",
        "https://www.lidl.fr/assets/gcp392c3a6db2bf4fdb9e0ed73f9487aed4.jpeg",
        "https://www.lidl.fr/assets/gcp74418ca344994a60ac48ba71281aa6ec.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour chaise longue, 190 x 60 cm",
      "price": "17.99€",
      "description": "LIVARNO home Coussin pour chaise longue, 190 x 60 cmCaractéristiquesFabriqué avec des matériaux recyclésCertifié selon le Global Recycled StandardHousse de coussin fabriquée à partir de 52 % de matériaux recyclésNon-tissé fabriqué à partir de 76 % de matériaux recyclésAvec du cotonAgréablement doux grâce au rembourrage confort de 4 cmHousse résistante et inaltérable en toile de haute qualitéMaintien optimal grâce à une bande dorsale réglable et des liens à nouerOurlet droit décoratifCouleurs :rouge ou bleu foncéCompositionHousse : 52 % polyester recyclé / 48 % cotonGarnissage :Noyau : 100 % polyuréthaneNon-tissé : 100 % polyesterDimensionsEnviron L 190 x l 60 x H 4 cm",
      "images": [
        "https://www.lidl.fr/assets/gcpd362582023aa4a4c90ca4e3987da2a84.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour chaise de jardin Houston, 167 x 50 cm",
      "price": "14.99€",
      "description": "LIVARNO home Coussin pour chaise de jardin Houston, 167 x 50 cmCaractéristiquesRembourrage de 4 cmHousse en toile solide et résistante à la lumièreBordure décorativeMaintien optimal grâce à la sangle de dossier réglable et aux liens de fixationHousse de coussin fabriquée à 52 % à partir de matières recycléesNon-tissé fabriqué à 76 % à partir de matières recycléesCertifié Global Recycled StandardFabriqué dans des conditions de travail sécurisées et socialement responsablesCompositionHousse : 52 % polyester, 48 % cotonRembourrage :Noyau : 100 % polyuréthaneNon-tissé : 100 % polyesterDimensionenviron 167 x 50 x 4 cm (L x l x h)",
      "images": [
        "https://www.lidl.fr/assets/gcp377fcf0015a14a579a224539cf425ab2.jpeg",
        "https://www.lidl.fr/assets/gcp08de1495765e40b796d6b793bcf7c2cf.jpeg",
        "https://www.lidl.fr/assets/gcp9d14e49bc72c457a9f433ee06eda85c7.jpeg",
        "https://www.lidl.fr/assets/gcpbe350d2143824171b686e8408c7e6c27.jpeg",
        "https://www.lidl.fr/assets/gcp4a3f9e023a0d42beb77022c58f3d64bb.jpeg",
        "https://www.lidl.fr/assets/gcp4429f3a8a9b0458f927343311462604c.jpeg"
      ]
    },
    {
      "title": "MAGMA Ensemble de coussins de chaise d'intérieur Avaro MAGMA, lot de 4",
      "price": "28.99€",
      "description": "CaractéristiquesCoussin de chaise Avaro avec imitation feutre en lot de 4Disponible en rond ou carréLavable à 30 °C en cycle douxMatière100 % polyesterDimensionsCarré : env. l 35 x H 2 x P 35 cmRond : env. Ø 35 x H 2 cmPoidsCarré et rond : env. 130 g",
      "images": [
        "https://www.lidl.fr/assets/35d2447436e60e72afb2bf9ac4ed4036.jpeg",
        "https://www.lidl.fr/assets/86648e7355b11783db0d04a22224d452.jpeg",
        "https://www.lidl.fr/assets/f5a2a65d2485cb06d11d4c2a7eb34f6c.jpeg",
        "https://www.lidl.fr/assets/e4e1fbbb880df4da3bbcfe9508434f03.jpeg",
        "https://www.lidl.fr/assets/b5317929bd4afd1c2d82fa55a0d94ddd.jpeg",
        "https://www.lidl.fr/assets/fd3ee769bb11b4437b81e35b0525f0f8.jpeg",
        "https://www.lidl.fr/assets/6f07e7226bf518f5fd3b4d2055a82add.jpeg",
        "https://www.lidl.fr/assets/7ec4d03e0f7b0463844b7b75578754e1.jpeg",
        "https://www.lidl.fr/assets/b21d3e37bbdd27a1a4580c141ca1369f.jpeg",
        "https://www.lidl.fr/assets/4e560ed391b71f141436f15abb242fba.jpeg",
        "https://www.lidl.fr/assets/3a54d9fee7ca35b69cf903af29f36431.jpeg",
        "https://www.lidl.fr/assets/b76d10a50a5ab7e1c247c9258fa08009.jpeg",
        "https://www.lidl.fr/assets/71adbc52f35205cef23defa279e24188.jpeg",
        "https://www.lidl.fr/assets/095310a82e5678602e15219c243a208a.jpeg",
        "https://www.lidl.fr/assets/ebc57f404f651a1449c97d8f38a11bd9.jpeg",
        "https://www.lidl.fr/assets/16885bae771d3f985f7956c34d8a414c.jpeg",
        "https://www.lidl.fr/assets/9acdf977dd8b15cb1a0137f52ffe7b10.jpeg",
        "https://www.lidl.fr/assets/3f2edec14c6ba4c235625708aa6b518b.jpeg",
        "https://www.lidl.fr/assets/0e1e338ffbb76a1c2762cc2cd4fde992.jpeg",
        "https://www.lidl.fr/assets/a25904245d6035d94e22bdef16b497f7.jpeg",
        "https://www.lidl.fr/assets/93d51b952e21c9ee8e7e058a1ca4c994.jpeg",
        "https://www.lidl.fr/assets/48cf75e14006de69c606e3d9f4e918a4.jpeg",
        "https://www.lidl.fr/assets/5056ae38e0c65cdb42eeecbf4da2aa86.jpeg",
        "https://www.lidl.fr/assets/0a7dfe0d0f1b4e3cf42a93e0ac1caf29.jpeg",
        "https://www.lidl.fr/assets/3ab690497fa44189d4f6d440fc85ab8f.jpeg",
        "https://www.lidl.fr/assets/4f71b6fc5584880f6d2f59c45c508ef3.jpeg",
        "https://www.lidl.fr/assets/a74baa7e2817c367a2f244ae4d477d17.jpeg",
        "https://www.lidl.fr/assets/01cae241eb8eb181ce4016b593f5e75d.jpeg",
        "https://www.lidl.fr/assets/88268b98f19651f078e9b18f22f93bf0.jpeg",
        "https://www.lidl.fr/assets/3c00c425e470382a75cfbb6cc76333c1.jpeg",
        "https://www.lidl.fr/assets/10c37edba3f54310571f182b842abd8e.jpeg",
        "https://www.lidl.fr/assets/e99b210376eb9008d95ba8923ddc46df.jpeg",
        "https://www.lidl.fr/assets/dde66fbc581bc9a85653892557495e54.jpeg",
        "https://www.lidl.fr/assets/6be70549941229f355255d68942006a5.jpeg",
        "https://www.lidl.fr/assets/ca3083e6601f40f4ff331e581717ca42.jpeg",
        "https://www.lidl.fr/assets/cdb6f0b3c65ad1b0e782cb731af01d24.jpeg",
        "https://www.lidl.fr/assets/ab60f890d9765d35c7d684d0f4fd268f.jpeg",
        "https://www.lidl.fr/assets/8cf660dd236238b5367fa1882d65503c.jpeg",
        "https://www.lidl.fr/assets/5528ac65d4b6c7536987e81fa55925e3.jpeg",
        "https://www.lidl.fr/assets/51dc23ad4f6e92373a1fa49d3637cbd8.jpeg",
        "https://www.lidl.fr/assets/ae538b0fff46b70d7bac8423ab9b8891.jpeg",
        "https://www.lidl.fr/assets/5417ce969c43648b9714c49b3aae39ed.jpeg",
        "https://www.lidl.fr/assets/b299608c234adb9558340fb59fa3099e.jpeg",
        "https://www.lidl.fr/assets/99ba5acfa880cb0cbdc761724c966e7a.jpeg",
        "https://www.lidl.fr/assets/5bbc8dd265b101215d9c66135f91f3a5.jpeg",
        "https://www.lidl.fr/assets/659bde298b0532c2fd8897e3e14b4614.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin double face pour chaise longue",
      "price": "12.99€",
      "description": "LIVARNO home Coussin double face pour chaise longueCaractéristiquesDesign 2 en 1 : coussin réversible avec motif à rayures moderne et couleur unique intemporelleRembourrage confortable de 7 cmMaintien optimal grâce à une sangle de dossier réglable et des cordelettes latéralesBordure décorativeHousse de coussin fabriquée à 70 % à partir de matières recycléesNon-tissé fabriqué à 76 % à partir de matières recycléesCertifié Global Recycled StandardCompositionHousse : 70 % polyester recyclé, 30 % polyesterBourre :Noyau : 100 % polyuréthaneNon-tissé : 100 % polyesterDimensionsenviron 113 x 50 x 7 cm (L x l x h)",
      "images": [
        "https://www.lidl.fr/assets/gcpc3535b764f8d45daacd555943710f042.jpeg",
        "https://www.lidl.fr/assets/gcp5d1e5f6f15c94233958a4c0a81e275f3.jpeg",
        "https://www.lidl.fr/assets/gcpdc1b2be353954a9a8ba80e6a2b1fb01c.jpeg",
        "https://www.lidl.fr/assets/gcp61c3b4de2bb44fa68970a7fa2ab7a663.jpeg",
        "https://www.lidl.fr/assets/gcp9ccec6d6dd6547ee8afe90bd47539501.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour chaise de jardin Toronto, 167 x 50 cm",
      "price": "19.99€",
      "description": "LIVARNO home Coussin pour chaise de jardin Toronto, 167 x 50 cmCaractéristiquesMotif 2 en 1 : coussin double face avec un côté uni et un côté à carreauxNon-tissé fabriqué à 76 % à partir de matières recyclées - Certifié Global Recycled StandardFabriqué dans des conditions de travail sécurisées et socialement responsablesRembourrage confortable de 7,5 cmAppuie-tête zippé amovible et confortable – pour une utilisation des deux côtés du coussinMaintien optimal grâce à une sangle de dossier réglable et des cordelettes latéralesBordure décorativeCompositionHousse, non-tissé : 100 % polyesterNoyau : 100 % polyuréthaneDimensionsenviron 167 x 50 x 7,5 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp21a424aa4f6c4717bc399115bb4d9c2a.jpeg",
        "https://www.lidl.fr/assets/gcpc74a6e634dbd4c14b25a39a696314e86.jpeg",
        "https://www.lidl.fr/assets/gcp7982ee16c0f7457e8e60673e642db607.jpeg",
        "https://www.lidl.fr/assets/gcp1f27b86319cf481ca00fee2726da8a74.jpeg",
        "https://www.lidl.fr/assets/gcp6236fff056304e7f9250f57df1ad568e.jpeg",
        "https://www.lidl.fr/assets/gcp3d011d5947b04e77a971abbcedcef097.jpeg",
        "https://www.lidl.fr/assets/gcpc5570712ab5544508996509397261af3.jpeg",
        "https://www.lidl.fr/assets/gcpab781a4565a1422b8c91fa7a4b955999.jpeg",
        "https://www.lidl.fr/assets/gcp5cd9e820744247a989387ca4f42d10d3.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour bain de soleil Houston",
      "price": "17.99€",
      "description": "LIVARNO home Coussin pour bain de soleil HoustonCaractéristiquesHousse de coussin composée à 52% de matériaux recyclésPolaire composée à 76 % de matières recycléesCoussinets de confort de 4 cmHousse résistante à la lumièreMaintien optimal grâce à la sangle dorsale réglable et aux bretelles à nouerCouleurs :rouge foncé ou bleuFabriqué dans des conditions de travail sécurisées et socialement responsablesCompositionHousse : 52 % polyester, 48 % cotonRembourrage :Noyau : 100 % polyuréthanePolaire : 100 % polyesterDimensionsenviron L 167 x l 50 x H 4 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp2ea8897f31de4ea0b841606b5ee3c406.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Oreiller cervical Polygiene®, 50 x 36 cm",
      "price": "9.99€",
      "description": "LIVARNO home Oreiller cervical Polygiene®, 50 x 36 cmCaractéristiquesPour une position couchée anatomiquement correctePeut contribuer à soulager les muscles de la nuque, des épaules et du dosConvient particulièrement aux personnes dormant sur le côté ou sur le dosHousse amovible et piquée en qualité microfibre légère et moelleuseExcellente circulation de l'air et fraîcheur durable grâce à la bande climatique et à la technologie Polygiene®Technologie Polygiene® pour le contrôle des odeursHygiène et fraîcheur grâce à un traitement biocide à base de chlorure d'argentDurée de vie plus longue grâce à des cycles de lavage moins fréquentsÉconomie d'énergie, d'eau, de temps et d'argentHousse lavable en machine jusqu'à 60 °C et adaptée au sèche-lingePosition de sommeil recommandée : position latérale et dorsaleProduit dans des conditions de travail sûres et socialement responsablesCompositionDessus : 100 % polyester (partiellement microfibre)Doublure : 100 % polyester (avec polypropylène)Rembourrage : 100 % polyuréthaneDimensions50 x 36 cmOEKO-TEX® - MADE IN GREENPour une production plus respectueuse de l'environnementNuméro de label : M24LTCFV3Le label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le label MADE IN GREEN donne au client la certitude que le produit textile :fabriqué à partir de matériaux dont les substances nocives ont été contrôléesdans des entreprises respectueuses de l'environnementa été produit dans des conditions de travail socialement responsables",
      "images": [
        "https://www.lidl.fr/assets/gcp376727de780a49b5a9644b881507f2d5.jpeg",
        "https://www.lidl.fr/assets/gcp48c013ebeb684e37bb53d786b5826942.jpeg",
        "https://www.lidl.fr/assets/gcp99f9cdac71c948c187a9489597848fc5.jpeg",
        "https://www.lidl.fr/assets/gcp1ab1d2f4e6244fc7a161ed7e99c2764a.jpeg",
        "https://www.lidl.fr/assets/gcp4e3d05c8c2af49868d1494be31a8f5d8.jpeg",
        "https://www.lidl.fr/assets/gcp5f704710b77040bb9d3d3a8e65af41cd.jpeg",
        "https://www.lidl.fr/assets/gcp9f9a7570889448d184c70c0abdac8421.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour bain de soleil Houston",
      "price": "17.99€",
      "description": "LIVARNO home Coussin pour bain de soleil HoustonCaractéristiquesRembourrage de 4 cmHousse solide, résistante à la lumière et en pur cotonMaintien optimal grâce à la sangle de dossier réglable et aux sangles de fixationBordure décorativeFabriqué avec du coton équitable par Cotton made in AfricaFabriqué dans des conditions de travail sécurisées et socialement responsablesCompositionHousse : 52 % polyester, 48 % cotonRembourrage :Noyau : 100 % polyuréthaneNon-tissé : 100 % polyesterDimensionsenviron L 167 x l 50 x H 4 cm",
      "images": [
        "https://www.lidl.fr/assets/gcpd3ade522a8ae44bb8802d7e42443b874.jpeg",
        "https://www.lidl.fr/assets/gcpeb66302a0a8c4c83b07669d164a5690c.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour chaise de jardin Toronto, 100 x 50 cm",
      "price": "12.99€",
      "description": "LIVARNO home Coussin pour chaise de jardin Toronto, 100 x 50 cmCaractéristiquesCertifié selon le Global Recycled StandardNon-tissé fabriqué à partir de 76 % de matériaux recyclésDesign 2 en 1 : rembourrage réversible avec motif à carreaux moderne et en uni intemporelRembourrage de 7,5 cmMaintien optimal grâce à une bande dorsale réglable et des cordons d'attache latérauxAvec ourlet décoratifCompositionHousse : 100 % polyesterRembourrage :Noyau : 100 % polyuréthaneNon-tissé : 100 % polyesterDimensionsenviron L 100 x l 50 x H 7,5 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp074b8db38905434080802c2a40e80c06.jpeg",
        "https://www.lidl.fr/assets/gcpc5cde00a770d4e5f86adaa668915aa95.jpeg",
        "https://www.lidl.fr/assets/gcpff9140c7b2f84ff192bf70b94faa722b.jpeg",
        "https://www.lidl.fr/assets/gcpe784f35abc3e49d0bf34a27a3f70cacb.jpeg",
        "https://www.lidl.fr/assets/gcpc16ce5d4deef4f5fbb8df466d71c7b17.jpeg"
      ]
    },
    {
      "title": "MAGMA Housse de coussin »MINK«",
      "price": "17.99€",
      "description": "MAGMA Housse de coussin »MINK«CaractéristiquesHousse de coussinAvec fermeture éclairFausse fourrure douillette et agréableLavable à 30° C sur programme textiles délicatsNe convient pas au sèche-lingeMatière60 % acrylique, 40 % polyesterDimensionsenv. 40 x 40 cm (lxL)env. 50 x 50 cm (lxL)Poidsenv. 120 g / env. 190 gContenu de la livraison1 housse de coussin",
      "images": [
        "https://www.lidl.fr/assets/c8358831d5dfc3c85f3df0adec1b26b3.jpeg",
        "https://www.lidl.fr/assets/d60eb8bb6db2cbd4f52b177143448d0f.jpeg",
        "https://www.lidl.fr/assets/2b619decf5965b5f180a4aeb5c70cf5a.jpeg",
        "https://www.lidl.fr/assets/fb06c5027e6f4689379c5d1293878571.jpeg",
        "https://www.lidl.fr/assets/7b9e7ce8027a6103a084cf9e2249aec3.jpeg",
        "https://www.lidl.fr/assets/82f3a348a5d6c6e13893f078a94449a3.jpeg",
        "https://www.lidl.fr/assets/54e987dd60aaff159f8a3817861178e8.jpeg",
        "https://www.lidl.fr/assets/5b1e90b0145133d3891c2a238adf3790.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Oreiller ergonomique en viscose",
      "price": "14.99€",
      "description": "LIVARNO home Oreiller ergonomique en viscoseCaractéristiquesPour une production plus respectueuse de l'environnementProduit dans des conditions de travail socialement responsablesPour un confort de sommeil relaxant et bienfaisantPeut contribuer à soulager la musculature de la nuque, des épaules et du dosNoyau de haute qualité avec partie supérieure en mousse viscoélastique avec effet mémoire : réagit à la forme et à la température du corpsHousse amovible avec fermeture éclair - lavable en machine jusqu'à 60°C et adaptée au sèche-lingeIdéal pour les personnes dormant sur le côté ou sur le dosCaractéristiques du produitType de produit : Oreiller de soutien de la nuquePosition de sommeil recommandée : côté / dosRembourrage : mousse viscoélastique à mémoire de formeComposition : 100 % polyesterDimensions : environ 60 x 35,5 x 10 cmContenu de la livraison : 1x oreiller ergonomiqueConseils d'entretien :attention : seule la housse est lavableLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secNe pas repasserOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M24LTCFV3 TESTEXLe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsables",
      "images": [
        "https://www.lidl.fr/assets/gcpfc42e3ede0d744c1a9e170406736a6e6.jpeg",
        "https://www.lidl.fr/assets/gcpce33445ad47e4d84ae236e0157eabd58.jpeg",
        "https://www.lidl.fr/assets/gcp2b72b46164a440acbca5211d2b9278a2.jpeg",
        "https://www.lidl.fr/assets/gcp300d50f06afb4641b1f216ebb4fc6802.jpeg",
        "https://www.lidl.fr/assets/gcp915a343b591e4346a7700b35c37f8d05.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour bain de soleil",
      "price": "11.99€",
      "description": "LIVARNO home Coussin pour bain de soleilCaractéristiquesAvec du cotonAgréablement doux grâce au rembourrage confort de 4 cmOurlet droit décoratifHousse résistante et inaltérable en toileMaintien optimal grâce à une bande dorsale réglable et des liens à nouerFabriqué avec des matériaux recyclésCertifié selon le Global Recycled StandardHousse de coussin fabriquée à partir de 52 % de matériaux recyclésNon-tissé fabriqué à partir de 76 % de matériaux recyclésProduit dans des conditions de travail sûres et socialement responsablesDimensionsHousse : 52 % polyester, 48 % cotonRembourrage : 100 % polyuréthane (noyau), 100 % polyester (non-tissé)Dimensionsenviron L 107 x l 45 x H 4 cmMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgGRS – Global Recycled StandardUtilisation de matériaux 76% et 52% recyclésNuméro de certification : TE-99970620Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcpabbfe050384447d381e5453fd75cfe27.jpeg",
        "https://www.lidl.fr/assets/gcp90d5d938ad3a46b2a201e72774ef7688.jpeg",
        "https://www.lidl.fr/assets/gcp3ddd53aa5d2a4de2b334a5d3d68fa8e2.jpeg",
        "https://www.lidl.fr/assets/gcpbf6e9f13fc6f406eb5a4db835b6c52bc.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin à mémoire de forme pour le dos, 34 x 32 cm",
      "price": "9.99€",
      "description": "LIVARNO home Coussin à mémoire de forme pour le dos, 34 x 32 cmCaractéristiquesEnfin une position assise détendue, même pendant une longue périodeSoutient le dos et soulage le coccyxLa forme ergonomique soulage la colonne vertébrale et favorise une position assise correcteSuper confortable grâce à la mousse viscoélastiqueBoucles avec fermeture velcro - se fixe facilement aux dossiers de siègeHygiénique : housse amovible respirante et lavable en machine jusqu'à 40 °CCompatible sèche-lingeCompositionDessus : 100 % polyesterRembourrage : 100 % polyuréthaneDimensionsL 34 x l 32 x P 12 cmContenu du colis1x coussin",
      "images": [
        "https://www.lidl.fr/assets/gcp2d40e5e7e4cb4d0090fb34c339e5e227.jpeg",
        "https://www.lidl.fr/assets/gcp5c0cdb7b7e3d45ca84702f3c9abd7db3.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour dos / pour genoux ou cale-nuque",
      "price": "6.99€",
      "description": "LIVARNO home Coussin pour dos / pour genoux ou cale-nuqueCaractéristiquesProcédé de teinture durable dans la productionDope Dyed - consommation d'eau réduite lors de la production et brillance durable des couleursLa couleur reste intacte même après plusieurs lavagesPour un soulagement optimal des musclesHousse amovible lavable en machine jusqu'à 40 °CCoussin pour le dos :Favorise une bonne posture assiseFavorise la détente des muscles du dosSangle amovible avec fermeture velcroCale-nuque :Favorise une bonne posture en position assise ou couchéeSoutient les muscles du cou et de la nuque – idéal pour regarder la télévision, lire ou pour les longs voyagesCoussin pour les genoux :Réduit la pression sur les articulations des genoux et le bassin en position latéraleCompositionHousse : 100 % polyesterRembourrage : 100 % polyuréthaneDimensionsCoussin pour le dos : L 30 x l 28 x H 6 cmCale-nuque : Ø 28 cmCoussin pour les genoux : L 40 x Ø 15 cmContenu du colis1x coussin ou cale-nuque",
      "images": [
        "https://www.lidl.fr/assets/gcp54e3eb15ffef4cb9ad01c1766aeea154.jpeg",
        "https://www.lidl.fr/assets/gcp3e70da088a724c07917224b7fee66a7c.jpeg",
        "https://www.lidl.fr/assets/gcp3a6590267f2b4493a793daa32d0583b4.jpeg",
        "https://www.lidl.fr/assets/gcp855fabdce149410a9901c2baa4e2c64e.jpeg",
        "https://www.lidl.fr/assets/gcp51bce2042a214e38bdde95ae163c453a.jpeg",
        "https://www.lidl.fr/assets/gcpb06296262af94f788fdca0267f11dda6.jpeg",
        "https://www.lidl.fr/assets/gcpe94eb32902894fd8a1a95e7304c06e2f.jpeg",
        "https://www.lidl.fr/assets/gcp2a0362cd975b420c8a334b3e84808cca.jpeg",
        "https://www.lidl.fr/assets/gcpb572b0ff860641e99f062f7b5c5807d3.jpeg"
      ]
    },
    {
      "title": "Fjödur Oreiller de luxe en plumes d'oie et duvet",
      "price": "34.99€",
      "description": "Fjödur Oreiller de luxe en plumes d'oie et duvetCaractéristiquesLa fabrication des oreillers est effectuée en Allemagne.Le duvet et les plumes d'oie de qualité supérieure (90% duvet - 10% plumes), de la plus haute classe de qualité 1.Une combinaison parfaite de grande souplesse et de soutien optimal.La housse exclusive sélectionnée, 100% coton, est douce et respirante.Le label Downpass garantit, grâce à des contrôles et des audits, l'excellente qualité des plumes et du duvet d'oie utilisés.L'article est lavable jusqu'à 60° C et convient au sèche-linge.Caractéristiques du produitType de produit : OreillerSaison recommandée : toute l'annéeRembourrage : extérieur : duvet et plumes d'oie blancs neufs, classe 1, 90% duvet - 10% plumesIntérieur : plumes d'oie blanches neuves, classe 1, 100% plumesClasse de qualité : 1Composition de la housse : fine enveloppe Mako 100 en 100% cotonDimensions :l 80 x L 80 cml 40 x L 80 cml 60 x L 60 cml 60 x L 70 cml 70 x L 90 cml 50 x L 60 cml 70 x L 80 cmPoids de remplissage :l 80 x L 80 cm : extérieur : 2 x 100 g, intérieur : 800 gl 40 x L 80 cm : extérieur : 2 x 60 g, intérieur : 450 gl 60 x L 60 cm : extérieur : 2 x 70 g, intérieur : 500 gl 60 x L 70 cm : extérieur : 2 x 80 g, intérieur : 550 gl 70 x L 90 cm : extérieur : 2 x 110 g, intérieur : 900 gl 50 x L 60 cm : extérieur : 2 x 50 g, intérieur : 400 gl 70 x L 80 cm : extérieur : 2 x 90 g, intérieur : 750 gConseil d'entretien : lavable jusqu'à 60°C et adapté au sèche-lingeIndication pour les personnes allergiques : NOMITE - convient aux personnes allergiques à la poussière de maisonContenu du colis : 1 oreiller à 3 compartiments, 1x sac de rangementDownpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de productionOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification :A98-0509 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.",
      "images": [
        "https://www.lidl.fr/assets/gcpc7c43ec44a3e4b34bb57802e3f268312.jpeg",
        "https://www.lidl.fr/assets/gcp359c94ce30b24a529efe218bb21d9f20.jpeg",
        "https://www.lidl.fr/assets/gcp0d497c455a274058a0fafdc984195124.jpeg",
        "https://www.lidl.fr/assets/gcp3a018ebb5eec4a949f056abb9d5154f8.jpeg",
        "https://www.lidl.fr/assets/gcpde1ef6392c5447329da779839a4c015e.jpeg",
        "https://www.lidl.fr/assets/gcp6f42f094279442fdb5688a9887bb9a7d.jpeg",
        "https://www.lidl.fr/assets/gcp0d923526ec46462aa4e3b61a244e6ff4.jpeg",
        "https://www.lidl.fr/assets/gcp7dee56542b1d4676a3683a4a6dd03538.jpeg",
        "https://www.lidl.fr/assets/gcp556e9d1755fe45638ad16cabf881ff03.jpeg",
        "https://www.lidl.fr/assets/gcpf1fcf86beee14eaf803666459609ed9b.jpeg",
        "https://www.lidl.fr/assets/gcp5999598d0f4f4aab97449cdc68c03690.jpeg",
        "https://www.lidl.fr/assets/gcp0e5db243de854264a3926a24a0afb0c5.jpeg",
        "https://www.lidl.fr/assets/gcp7161878f204f4f7c9d20b1f3cc6f2630.jpeg",
        "https://www.lidl.fr/assets/gcpd725143554f84955994d8d41962f8b43.jpeg",
        "https://www.lidl.fr/assets/gcp0e230ccc55e8475f83c515ea7a4b9b1b.jpeg",
        "https://www.lidl.fr/assets/gcpb2ada873bd1e4625992abe43f0517ee5.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Oreiller ergonomique TopCool®, 50 x 36 cm",
      "price": "7.99€",
      "description": "LIVARNO home Oreiller ergonomique TopCool®, 50 x 36 cmCaractéristiquesPour une production plus respectueuse de l’environnementProduction dans des conditions de travail socialement responsablesRégule l’humidité et doux pour la peau grâce au tissu fin TopCool® de haute qualitéPour une position couchée anatomiquement correctePeut contribuer à soulager les muscles du cou, des épaules et du dosHousse amovible avec fermeture éclair lavable en machine jusqu’à 60 °CParticulièrement adapté pour les personnes qui dorment sur le côté et sur le dosCompositionHousse : 100 % polyesterRembourrage : polyuréthaneDimensionsenviron 50 x 36 cmOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M24M3S069 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGrüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.",
      "images": [
        "https://www.lidl.fr/assets/gcpec2b01ef1c9144f0b7ec34d32557dd4a.jpeg",
        "https://www.lidl.fr/assets/gcpbf205e36dbcd481798603447b97e8447.jpeg",
        "https://www.lidl.fr/assets/gcpf8f6bdf32c734d319713c159076a4b03.jpeg",
        "https://www.lidl.fr/assets/gcp91f2d477804f40e5b515cb77ac2ae8eb.jpeg",
        "https://www.lidl.fr/assets/gcp9bed427e080446ffa1e7de6b74986b55.jpeg",
        "https://www.lidl.fr/assets/gcp4a3afa68992e4c2ea0ce8961c788783f.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin pour chaise longue",
      "price": "17.99€",
      "description": "LIVARNO home Coussin pour chaise longueCaractéristiquesFabriqué avec des matériaux recyclésCertifié selon le Global Recycled StandardHousse de coussin fabriquée à partir de 52 % de matériaux recyclésNon-tissé fabriqué à partir de 72 % de matériaux recyclésAvec du cotonProduit dans des conditions de travail sûres et socialement responsablesAgréablement moelleux grâce au rembourrage confort de 5 cmHousse résistante et inaltérable en toile de haute qualitéAvec bande de bordure de couleur assortieMaintien optimal grâce à l'élastique à l'arrièreCompositionHousse : 52 % polyester, 48 % cotonRembourrage/noyau : 100 % polyesterDimensionsenviron L 190 x l 60 x H 5 cmContenu du colis1x coussinOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgGRS – Global Recycled StandardUtilisation de matériaux 52 % recyclésNuméro de certification : TE-99970620Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcpe0b7b4ca8eb6413f8e3b85d35301a607.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Oreiller, 40 x 80 cm",
      "price": "7.99€",
      "description": "LIVARNO home Oreiller, 40 x 80 cmCaractéristiquesFabriqué avec des matériaux recyclésProduit dans des conditions de travail socialement responsablesS'adapte à la forme de la tête et du couHousse matelassée en microfibres légères et souplesRembourrage volumineux avec des bâtonnets de mousse spéciale viscoélastique à secouerConvient aux personnes dormant sur le côté ou sur le dosConvient aux taies d'oreiller de 40 x 80 cmComposition : housse : 100 % polyester ; rembourrage : 100 % polyuréthane (recyclé)Essuyer avec un chiffon humideCaractéristiques du produitType de produit : oreillerPosition de sommeil recommandée : convient aux personnes dormant sur le côté ou sur le dosRembourrage : 100 % polyuréthane (recyclé)Composition : housse : 100 % polyester ; garnissage : 100 % polyuréthane (recyclé)Dimensions : 40 x 80 cmPoids : 900 gConseil d'entretien : essuyer avec un chiffon humideContenu du colis : 1x oreillerOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M27M19XK3 + Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcp52a163fc21144c818957143acb02e874.jpeg",
        "https://www.lidl.fr/assets/gcp90dccc97169c45eea95f8a2b495eba81.jpeg",
        "https://www.lidl.fr/assets/gcp8060d0bf8b714e9a99680e859619ebd6.jpeg",
        "https://www.lidl.fr/assets/gcp997a5b97634740e6848df3d5820c4b06.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Coussin ou cale-nuque",
      "price": "7.99€",
      "description": "LIVARNO home Coussin ou cale-nuqueCaractéristiquesProcédé de teinture durable dans la productionDope Dyed - consommation d'eau réduite lors de la production et brillance durable des couleursLa couleur reste intacte même après plusieurs lavagesPour un soulagement optimal des musclesHousse amovible lavable en machine jusqu'à 40 °CCoussin pour le dos :Favorise une bonne posture assiseFavorise la détente des muscles du dosSangle amovible avec fermeture velcroCale-nuque :Favorise une bonne posture en position assise ou couchéeSoutient les muscles du cou et de la nuque – idéal pour regarder la télévision, lire ou pour les longs voyagesCoussin pour les genoux :Réduit la pression sur les articulations des genoux et le bassin en position latéraleCompositionHousse : 100 % polyesterRembourrage : 100 % polyuréthaneDimensionsCoussin pour le dos : L 30 x l 28 x H 6 cmCale-nuque : Ø 28 cmCoussin pour les genoux : L 40 x Ø 15 cmContenu du colis1x coussin ou cale-nuque",
      "images": [
        "https://www.lidl.fr/assets/gcp35b9cbf326a84aa1947b79b1c14d4e05.jpeg",
        "https://www.lidl.fr/assets/gcp2de1e202f4f54d85bdfb0794814f8fdf.jpeg",
        "https://www.lidl.fr/assets/gcp35407a605da54aeb992112ea3a6d0c0c.jpeg",
        "https://www.lidl.fr/assets/gcp7ca00f235b8645719d44dce5a6f14963.jpeg",
        "https://www.lidl.fr/assets/gcp02070b49051b49ddac7cb2c39e14de86.jpeg",
        "https://www.lidl.fr/assets/gcpcf566e459da0470e9c56fad159f5ba43.jpeg",
        "https://www.lidl.fr/assets/gcp0df986bd5a9944a9b2339a48679c97fb.jpeg",
        "https://www.lidl.fr/assets/gcp946428d850d6437f81a74ca3c6a523ee.jpeg",
        "https://www.lidl.fr/assets/gcp886ed2273d85442d89febc7db5cf33f9.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Lot de 2 coussins de chaise, 38 x 38 cm",
      "price": "6.99€",
      "description": "LIVARNO home Lot de 2 coussins de chaiseCaractéristiquesAvec remplissage de mousse de haute qualitéHousse en tissu résistantUtilisation polyvalente dans la cuisine, le salon et le jardinUtilisable des deux côtés2 piècesCaractéristiques du produitType de produit : Coussin d'assiseRemplissage : mousseComposition : housse : 88 % polyester, 12 % polyamide, noyau : 100 % polyuréthaneDimensions : environ 38 x 38 cmConseils d'entretienLaver à 30°C maximumNe pas blanchirNe pas nettoyer à secNe pas repasserOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 04.0.6619 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.",
      "images": [
        "https://www.lidl.fr/assets/gcp38022f97563a45dda9c3b7dfd701aac2.jpeg",
        "https://www.lidl.fr/assets/gcpf13d2f6cdae74d2db1d27f90380bcf65.jpeg",
        "https://www.lidl.fr/assets/gcp25c882fbad84471b90b2b76322f9e530.jpeg",
        "https://www.lidl.fr/assets/gcpc19186d41f844fc1a087392b540ed8d1.jpeg",
        "https://www.lidl.fr/assets/gcpa05545549e934f31bd3a483003577a36.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Oreiller Starfill, 60 x 60 cm",
      "price": "8.99€",
      "description": "LIVARNO home Oreiller Starfill, 60 x 60 cmCaractéristiquesFabriqué avec des matériaux recyclésRembourrage gonflé et doux pour un volume durableStarfill – rembourrage de haute qualité régulant l'humidité pour un climat corporel équilibré et un sommeil réparateurRéglage personalisé de l'épaisseur en modifiant la quantité de rembourrageEntretien facile : lavable en machine jusqu'à 60°C et passe au sèche-lingeCaractéristiques du produitType de produit :oreillerRembourrage:100% polyester (recyclé)Composition:100% polyester (recyclé)Taille:L 60 x l 60 cmPoids de remplissage :environ 1 250 gLa capacité peut être remplie de façon personnalisée :OuiConseils d'entretien :Laver à 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secNe pas repasserNettoyage à sec professionnel au perchloréthylène et/ou hydrocarbures, procédé douxContenu du colis :1x oreillerOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M27M5DHU6 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcpdd3efb08ea0e42f5820c6f907bf69c60.jpg",
        "https://www.lidl.fr/assets/gcp5413d09e55f94d5ab0ab5cd3b79338fb.jpg",
        "https://www.lidl.fr/assets/gcpac375df8cacc4c60819090511c266540.jpg",
        "https://www.lidl.fr/assets/gcp897a240919e14492ac2481b179e506a9.jpg",
        "https://www.lidl.fr/assets/gcpf3325c0eb687443192ab6164031cb4a0.jpg"
      ]
    },
    {
      "title": "LIVARNO home Oreiller cervical anti-acariens, 35 x 55 cm",
      "price": "9.99€",
      "description": "LIVARNO home Oreiller cervical anti-acariens, 35 x 55 cmCaractéristiquesHygiénique et frais grâce au traitement du tissu Essential™ de ProneemOffre une protection efficace contre les acariens de la poussière domestiquePour une position couchée anatomiquement correctePeut contribuer à soulager les muscles de la nuque, des épaules et du dosConvient aux personnes dormant sur le côté ou sur le dosEffet antibactérien et anti-odeur grâce à un traitement biocide à base de zinc-pyrithioneEffet anti-acariens grâce à l'extrait de margosaHousse amovible - lavable en machine jusqu'à 60 °C et adaptée au sèche-lingeFabriqué dans des conditions de travail sûres et socialement responsablesType de produit :oreiller de soutien pour la nuquePosition de sommeil recommandée :couché sur le dos, couché sur le côtéComposition :Housse : 100 % polyesterRembourrage : polyuréthaneDimensions :L 35 x L 55 cmConseils d'entretien :seule la housse est lavable / laver avec des couleurs similaires / ne pas utiliser d'adoucissant / remettre en forme et secouer après le lavageInformations pour les personnes allergiques :convient pour les personnes allergiques",
      "images": [
        "https://www.lidl.fr/assets/gcp53f21b2e5afd485595f4fefebe7c855e.jpeg",
        "https://www.lidl.fr/assets/gcpcc420cdb96494a39ad2b8a4735f08a83.jpeg",
        "https://www.lidl.fr/assets/gcp77dd7f37b41548ab80da8bc48d006226.jpeg",
        "https://www.lidl.fr/assets/gcpb46197468afa4c539eb554f85e5de2e2.jpeg",
        "https://www.lidl.fr/assets/gcpc7c37b36d6cd4010a1691c55896c952f.jpeg"
      ]
    },
    {
      "title": "MAGMA Housse de coussin »TAIMA«",
      "price": "15.99€",
      "description": "MAGMA Housse de coussin »TAIMA«CaractéristiquesHousse de coussinVelours avec gravure laserAvec fermeture éclairLavable à 30° C sur programme textiles délicatsNe convient pas au sèche-lingeMatière100 % polyesterDimensionsenv. 40 x 40 cm (lxL)env. 50 x 50 cm (lxL)Poidsenv. 210 g / env. 170 gContenu de la livraison1 housse de coussin",
      "images": [
        "https://www.lidl.fr/assets/faed81a3e3bf0bed54d676f44ba4baee.jpeg",
        "https://www.lidl.fr/assets/d4d39864e0d93278553d6ec6e3314303.jpeg",
        "https://www.lidl.fr/assets/f1670b405d6127e96b21961fad764006.jpeg",
        "https://www.lidl.fr/assets/74cdc90f6fdd5c4f31743622c2274493.jpeg",
        "https://www.lidl.fr/assets/712908f453bb58529946c985e0c26e00.jpeg",
        "https://www.lidl.fr/assets/bb8d9efb431a439f00d4222011e6f2dc.jpeg",
        "https://www.lidl.fr/assets/2881983ebf51a694c3b7ad28a9690931.jpeg",
        "https://www.lidl.fr/assets/ed8daeb0d5c1f38113eb0e74fb73f335.jpeg",
        "https://www.lidl.fr/assets/0840b2569ced0a8027508f2530f87a00.jpeg",
        "https://www.lidl.fr/assets/520b3c4e6335348d400060119761fba6.jpeg",
        "https://www.lidl.fr/assets/b9cfbc9573e3835d6920a924213d27a5.jpeg",
        "https://www.lidl.fr/assets/7edc37a6043bfbfec7bddd969591ecf8.jpeg",
        "https://www.lidl.fr/assets/93c7b6403bf9663d94a62d868daa9e0c.jpeg",
        "https://www.lidl.fr/assets/fd5816bd2b9e9313e9207a70b99b5505.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Lot de 2 coussins de rembourrage, 40 x 40 cm",
      "price": "3.99€",
      "description": "LIVARNO home Lot de 2 coussins de rembourrage, 40 x 40 cmCaractéristiquesFabriqué avec des matériaux recyclésPour remplir des housses de coussin – par exemple pour les coussins de canapé, décoratifs ou de siègeRembourrage en fibres creuses de polyester souple et gonflé pour un volume durableCombinez-le avec une housse adaptée à la saison, au style ou à l'ambiance2 piècesCaractéristiques du produitType de produit :OreillerRembourrage:Fibre creuse en polyesterComposition:Housse : 100 % polypropylène, rembourrage : 100 % polyester (recyclé)Taille:environ 40 x 40 cmConseils d'entretien :ne pas laverNe pas javelliserne pas sécher au sèche-lingeNe pas repasserNe pas nettoyer à secContenu du colis :2x coussins de remplissageOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M24LUW4H5Le label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcp49a59b8416634ec0acfe68eb009ac85a.jpeg",
        "https://www.lidl.fr/assets/gcp65b1ac3e785c43d1a722703007cc7488.jpeg",
        "https://www.lidl.fr/assets/gcp25b963b0add043ffa081cac0d3c2bcdc.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Housse de coussin en velours, 40 x 40 cm",
      "price": "2.99€",
      "description": "LIVARNO home Housse de coussin en velours, 40 x 40 cmCaractéristiquesFabriqué avec des matériaux recyclésAvec fermeture éclairCaractéristiques du produitRembourrage:NonComposition:100% polyester (recyclé)Taille:environ 40 x 40 cmLa capacité peut être ajustée :OuiConseils d'entretien :laver à 30 °C maximum (entretien facile)Ne pas javelliserne pas sécher au sèche-lingerepasser jusqu'à 110 °C (niveau 1). Pas de repassage à la vapeurNe pas nettoyer à secContenu du colis :1x housse de coussinGRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcpee677184fb114772a0cf341ae03a11fc.jpeg",
        "https://www.lidl.fr/assets/gcpa18bda5d9a7741389ee33352c55150f5.jpeg",
        "https://www.lidl.fr/assets/gcp2d9f1982db7448aea4d56853c10a61e6.jpeg",
        "https://www.lidl.fr/assets/gcpdfec6e11e92b4d9a96a4199d5dcf7943.jpeg",
        "https://www.lidl.fr/assets/gcp2742f10551094a4a9581ddf4a8c58bcf.jpeg",
        "https://www.lidl.fr/assets/gcp820b9f921905494ebc5b56f5af7a7c92.jpeg",
        "https://www.lidl.fr/assets/gcpf33c1269318b42f08de69daacac7b347.jpeg",
        "https://www.lidl.fr/assets/gcp5f11075b77ce4506b29a07d708241ca2.jpeg",
        "https://www.lidl.fr/assets/gcpb3e7cc3bf48b4d94aa63a98934c43b7f.jpeg",
        "https://www.lidl.fr/assets/gcpcd16e600c86248c08c25cc0a5b8dcfd9.jpeg",
        "https://www.lidl.fr/assets/gcpcb88e08fc0544b8da3e36f24c3042153.jpeg",
        "https://www.lidl.fr/assets/gcp4b9e61fc91fa425c881fdd868f6f6869.jpeg",
        "https://www.lidl.fr/assets/gcpc8bd02d7eba94b869608ebe51236a5da.jpeg"
      ]
    },
    {
      "title": "Paw Patrol Coussin La Pat' Patrouille",
      "price": "8.99€",
      "description": "Paw Patrol Coussin La Pat' PatrouilleCaractéristiques du produitComposition : 100% polyesterCouleur / Motif : Chase ; Marshall, SkyeConseils d'entretien : Lavage en machine à 30°. Ne pas blanchir. Ne pas faire nettoyer à sec. Ne pas repasser. Ne pas sécher au sèche-linge. Enlever toutes les étiquettes suspendues avant de donner le produit à un enfant. Couper toutes les étiquettes avant l'utilisation.",
      "images": [
        "https://www.lidl.fr/assets/gcp3d4dd37fb9664823be859b8592d631e9.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Oreiller, 35 x 55 cm",
      "price": "9.99€",
      "description": "LIVARNO home Oreiller, 35 x 55 cmCaractéristiquesFraîcheur hygiénique grâce au traitement du tissu Essential™ de ProneemOffre une protection efficace contre les acariens – idéal pour les personnes allergiques aux acariensNoyau ergonomique en mousse de polyuréthane à pores ouvertsPour une position de couchage anatomiquement correctePeut contribuer à soulager les muscles du cou, des épaules et du dosParticulièrement adapté aux dormeurs sur le côté et sur le dosEffet antibactérien et anti-odeurs grâce à un équipement biocide à base d'acide lactiqueEffet anti-acariens grâce à l'extrait de MargosaHousse amovible – lavable en machine jusqu'à 60 °C et adaptée au sèche-lingeCaractéristiques du produitType de produit:Oreiller ergonomiquePosition de sommeil recommandée:sur le côté, sur le dosRembourrage:mousse de polyuréthane à pores ouvertsComposition:100 % polyesterDimensions:35 x 55 cmConseil d'entretien:laver à max. 60 °Cne pas javelliserséchage en machine délicat à max. 60 °Cne pas repasserne pas nettoyer à secContenu du colis:1 oreillerOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M27M6VNW2 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsables",
      "images": [
        "https://www.lidl.fr/assets/gcp8eed5302b77f4badb7b3f0c03b062ae9.jpg",
        "https://www.lidl.fr/assets/gcp549446128f654c25b37aeb2c30dfd519.jpg",
        "https://www.lidl.fr/assets/gcp0d4a3c7fe7074b4e9472af2bb451b958.jpg",
        "https://www.lidl.fr/assets/gcp1f845a43aa6d4d689e1162051bee21ee.jpg",
        "https://www.lidl.fr/assets/gcp61018494374b44a2832911876f5546da.jpg"
      ]
    },
    {
      "title": "MAGMA Housse de coussin MONKEY avec franges",
      "price": "14.99€",
      "description": "MAGMA Housse de coussin MONKEY avec frangesCaractéristiquesAvec franges sur tout le tourAvec fermeture éclairLavable à 30 °CNe convient pas au sèche-lingeComposition90 % coton, 10 % polyesterDimensionsEnviron l 40 x L 40 cmPoidsEnviron 160 g / environ 220 gContenu du colis1 x housse de coussin",
      "images": [
        "https://www.lidl.fr/assets/0bb12c43783dea2c25feb8a35b98864f.jpeg",
        "https://www.lidl.fr/assets/8412ae43224a5ae7a396f7a953386e3d.jpeg",
        "https://www.lidl.fr/assets/9e416b63062b5948682f51a47c580e77.jpeg",
        "https://www.lidl.fr/assets/7d476267de84e46e352bc2dbadfa971c.jpeg"
      ]
    }
  ]
}