{
  "products": [
    {
      "title": "Fjödur Couette à cassettes classique avec des plumes et du duvet, bien chaude",
      "price": "59.99€",
      "description": "CaractéristiquesCouette à cassettes douillette et moelleuseParfaite comme couette toutes saisons et/ou pour les dormeurs ayant des besoins en chaleur moyens à élevésLa couette à cassettes fjödur avec 70% de plumes et 30% de duvet se caractérise par des propriétés climatiques tempérées et une excellente respirabilitéLa housse douce en 100% coton complète ce superbe produit et assure un excellent sommeilL’organisme de certification Wessling attribue au produit le label « Barrière contre les acariens et coton » et reconnaît ainsi les avantages de ce produitLe label Downpass garantit, par des contrôles et des audits, l’excellente qualité des plumes et du duvet utilisés (classe de qualité I selon la norme DIN EN 12934).Lavable jusqu’à 60° C et adapté au sèche-lingeTous les articles de la marque fjödur sont fabriqués en AllemagneMatièreHousse : 100 % cotonGarnissage : 70% plumes, 30% duvet ; classe de qualité IPoids du garnissage135 x 200 cm : 1 100 g155 x 220 cm : 1 390 g200 x 200 cm : 1 660 g200 x 220 cm : 1 800 g240 x 220 cm : 2 180 gContenu de la livraisonCouette à cassettesSac de transport",
      "images": [
        "https://www.lidl.fr/assets/9726781de66d109e94da63df77930e76.jpeg",
        "https://www.lidl.fr/assets/f538abeae73d792a992c5047f7386322.jpeg",
        "https://www.lidl.fr/assets/4d3ad6a720d26fdf338dc70e6b4b9f71.jpeg",
        "https://www.lidl.fr/assets/3c78c64798f0e4e98c766bf4a4d6bbed.jpeg",
        "https://www.lidl.fr/assets/b1de10de2f08f133e5518b0d40858772.jpeg",
        "https://www.lidl.fr/assets/ed3de933b8e5890718b338693f62d763.jpeg",
        "https://www.lidl.fr/assets/26e05ab14b3704a3966d86b643e65154.jpeg",
        "https://www.lidl.fr/assets/a97ec68fd6d217a9efb98cd4f720afbc.jpeg",
        "https://www.lidl.fr/assets/a6d2f9941054e8b2340582bd1aaf1fa3.jpeg"
      ]
    },
    {
      "title": "Fjödur Oreiller à 3 compartiments en plumes / duvet",
      "price": "21.99€",
      "description": "Fjödur Oreiller à 3 compartiments en plumes / duvetCaractéristiquesGrâce à sa structure à 3 compartiments, l'oreiller offre une combinaison parfaite entre une grande souplesse et un soutien optimalGrâce au rembourrage extérieur en duvet (80 % de duvet), il est merveilleusement doux et moelleuxL'intérieur est remplie de plumes de classe I et assure un soutien optimalLa housse de qualité supérieure, 100% coton, est douce et respiranteL'institut de contrôle Wessling attribue au produit le label \"Barrière contre les acariens et coton\"Le label Downpass garantit, par des contrôles et des audits, l'excellente qualité du duvet et des plumes utilisés, de la classe de qualité 1, la plus élevée, selon la norme DIN EN 12934Lavable jusqu'à 60° C et compatible sèche-lingeTous les articles de la marque fjödur sont fabriqués en AllemagneCompositionHousse : 100% cotonRembourrage : extérieur : 80% duvet, 20% plumes, classe de qualité I ; intérieur : 100% plumes, classe de qualité IDimensionsEnviron l 40 x L 80 cmEnviron l 80 x L 80 cmPoids :Environ L 40 x L 80 cm : extérieur : environ 140 g, intérieur : environ 450 gEnviron L 80 x L 80 cm : extérieur : environ 200 g, intérieur : environ 800 g",
      "images": [
        "https://www.lidl.fr/assets/12a935ac369f8f39a556adf1dc95d4cd.jpeg",
        "https://www.lidl.fr/assets/a59aa36744167754ce4d197bbb2806f8.jpeg",
        "https://www.lidl.fr/assets/51e914c2be17503fe22517e9aa240c35.jpeg",
        "https://www.lidl.fr/assets/ca0ebda32ab6d5600de15bf82547d158.jpeg",
        "https://www.lidl.fr/assets/daea7c30193e7c7397a107a7a132cf1f.jpeg",
        "https://www.lidl.fr/assets/4f6435d8de9b74a86f61fad8b00de193.jpeg",
        "https://www.lidl.fr/assets/77e45c85f1bbf24a80bfcc58d8df20a4.jpeg",
        "https://www.lidl.fr/assets/5de56b05c86a68af06112ec7e35f17bd.jpeg",
        "https://www.lidl.fr/assets/be384a473f998be0ae888e8afc4a4a85.jpeg"
      ]
    },
    {
      "title": "HÄUSSLING Oreiller en plume et duvet HÄUSSLING",
      "price": "19.99€",
      "description": "Oreiller en plume et duvet HÄUSSLINGCaractéristiquesLe rembourrage est composé de plumes blanches nordiques neuves et de duvet (85% plumes/15% duvet) de classe ILa housse Köperinlett est en pur coton et est protégée en permanence par Nomite contre l’infiltration des acariens. Cela permet également aux personnes allergiques à la poussière et aux asthmatiques de ne pas devoir renoncer au confort de sommeil naturel du duvet et des plumesConfort de couchage : moyenCompositionHousse : 100 % cotonRembourrage : 85 % plumes/15 % duvetClasse IPoids de remplissageDimensions 80 x 80 cm : 1 kgDimensions 40 x 80 cm : 550 g",
      "images": [
        "https://www.lidl.fr/assets/cd10f0df3b0d71e88f0478e8576029d3.jpeg",
        "https://www.lidl.fr/assets/eb5e47c0c0351af69377d9491d046680.jpeg",
        "https://www.lidl.fr/assets/5bc333a309fcbb61ad66b2287dda2e64.jpeg",
        "https://www.lidl.fr/assets/3e8552dab7dbf3f99bdc29bdc48c6dca.jpeg",
        "https://www.lidl.fr/assets/c219de663df06e9fb89b78fddd315e27.jpeg",
        "https://www.lidl.fr/assets/ef5e76352e13f722c988fcea5b99c9b3.jpeg",
        "https://www.lidl.fr/assets/ede4d519de4bc00f10bd631712693848.jpeg"
      ]
    },
    {
      "title": "HÄUSSLING Couette à cassettes en duvet",
      "price": "129.00€",
      "description": "HÄUSSLING Daunen-Kassettenbettdecke extra warm - Bester Schlafkomfort in den kalten NächtenAvec cette couette à cassettes extra chaude et douillette Häussling, vous bénéficiez du meilleur confort de sommeil pour les nuits froides de l'année. Le mélange équilibré de flocons de duvet et de plumes uniques de la meilleure provenance, associé à la housse respirante 100 % coton, garantit des nuits agréables. À la fois agréablement chaud et léger comme l'air, ce duvet s'adapte parfaitement à votre corps dans toutes les positions de sommeil grâce à la disposition et à la taille des carreaux. Elle assure rapidement une température agréable et sèche dans la chambre à coucher et peut ainsi éviter les variations de température. Grâce à son traitement avec des entretoises intérieures et extérieures, la couette offre un plus grand volume au produit de remplissage. Le duvet peut ainsi mieux se déployer et emmagasiner plus de chaleur. Grâce au Nomite®, le tissu extrêmement dense forme une barrière contre les acariens et est donc durablement protégé contre leur installation. Ainsi, même les personnes allergiques ne doivent pas renoncer à cet excellent compagnon de sommeil qui régule la température. Disponible en différentes tailles, de la taille normale 135 x 200 cm à la taille King Size 240 x 220 cm.CaractéristiquesCouette à cassettes douillette avec entretoises intérieures et extérieures de 2,5 cm pour un confort de sommeil optimalBarrettes intérieures et extérieures pour augmenter le volume de la couetteC'est donc la couverture idéale pour l'hiver et/ou pour les dormeurs qui ont besoin de beaucoup de chaleurLe rembourrage de haute qualité est composé de duvet et de plumes neuves nordiques blanches (90 % duvet/10 % plumes) de classe I et la fine enveloppe de 100 est en pur coton et est protégée durablement contre la nidification des acariens par NomiteCela permet aux personnes allergiques à la poussière de maison et aux asthmatiques de ne pas devoir renoncer au confort de sommeil naturel du duvet et des plumesClasse de chaleur : extra chaudeCompositionHousse : 100 % cotonRembourrage : 90 % duvet, 10 % plumes, classe IPoids de remplissagel 135 x L 200 cm : environ 1 080 gl 155 x L 220 cm : environ 1 380 gl 200 x L 200 cm : environ 1 500 gl 200 x L 220 cm : environ 1 700 gl 220 x L 240 cm : environ 2 100 gDownpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de production",
      "images": [
        "https://www.lidl.fr/assets/e6e77ce01d571448c5963f5dbee20d10.jpeg",
        "https://www.lidl.fr/assets/63caedb1f59e8a02906708fbc745b4e4.jpeg",
        "https://www.lidl.fr/assets/7e13b74d7f681faa6690da0db92eacd5.jpeg",
        "https://www.lidl.fr/assets/ff2378e85b457236e263929534eb2fea.jpeg"
      ]
    },
    {
      "title": "Fjödur Couette 4 saisons",
      "price": "139.00€",
      "description": "Fjödur Couette 4 saisonsCaractéristiquesLe bon lit à chaque saison !La couette d'été et la couette chaude de transition peuvent être reliées par une patte de boutonnage intégrée pour former une couette d'hiver très chaudeÉté : la couette en duvet est idéale pour les chaudes nuits d'été et s'adapte parfaitement au corps du dormeurPrintemps/automne : la couette à cassettes en duvet est parfaitement adaptée à la mi-saisonHiver : Pour la saison froide de l'hiver, il suffit de boutonner les deux couettes en duvet ensemble. Les propriétés positives des deux couettes sont conservées et il en résulte un climat de sommeil de première classeLes housses de qualité supérieure 100 % coton sont douces et respirantesL'institut de contrôle Wessling attribue au produit le label \"Barrière contre les acariens et coton\"Le label Downpass garantit, grâce à des contrôles et des audits, l'excellente qualité des plumes et du duvet utilisés, de la classe de qualité I, la plus élevée, selon la norme DIN EN 12934Lavable jusqu'à 60° C et compatible sèche-lingeTous les articles de la marque fjödur sont fabriqués en AllemagneCompositionHousse : 100 % cotonRembourrage : 80 % duvet, 20 % plumes, classe de qualité IDimensionsl 135 x L 200 cml 155 x L 220 cml 200 x L 200 cml 200 x L 220 cml 240 x L 220 cmPoids du rembourragel 135 x L 200 cm : environ 300 g + 580 gl 155 x L 220 cm : environ 380 g + 720 gl 200 x L 200 cm : environ 450 g + 860 gl 200 x L 220 cm : environ 500 g + 960 gl 240 x L 220 cm : environ 600 g + 1,15 kgContenu du colis1x couette",
      "images": [
        "https://www.lidl.fr/assets/5feb22283bfa5056865b47b02e1ca912.jpeg",
        "https://www.lidl.fr/assets/9f4f620bf49f436ddf696096a8c908ec.jpeg",
        "https://www.lidl.fr/assets/e6864686b6211aba627f73192e2e1857.jpeg",
        "https://www.lidl.fr/assets/c04fc4a56e1417c00f5ad0d179fee2bf.jpeg",
        "https://www.lidl.fr/assets/ce3d49d9f1b7d997ecfeddbf9e583fde.jpeg",
        "https://www.lidl.fr/assets/9e6443751457bb4c1a33bb9b2835e971.jpeg",
        "https://www.lidl.fr/assets/3d1521ed89c0444ac6fad4ef0689416d.jpeg",
        "https://www.lidl.fr/assets/bb9fff98717980955c61b50d191de025.jpeg",
        "https://www.lidl.fr/assets/2564b2ed774ff3ef6fdb711a28e3cb88.jpeg"
      ]
    },
    {
      "title": "HÄUSSLING Couette à cassettes en duvet",
      "price": "79.99€",
      "description": "HÄUSSLING Couette à cassettes en duvetCette chaude couette en duvet procure une sensation de sommeil extrêmement confortable. Le mélange équilibré de duvet et de plumes uniques de la meilleure provenance, associé à la housse respirante 100 % coton, garantit des nuits agréables. À la fois agréablement chaud et léger, ce duvet s'adapte parfaitement à votre corps dans toutes les positions de sommeil grâce à la disposition et à la taille des carreaux. Elle assure rapidement une température agréable et sèche dans la chambre à coucher et peut ainsi éviter les variations de température. Grâce à Nomite®, le tissu extrêmement dense forme une barrière contre les acariens et est donc durablement protégé contre leur installation. Ainsi, même les personnes allergiques ne doivent pas renoncer à cet excellent compagnon de sommeil qui régule la température. Disponible en différentes tailles, de la taille normale 135 x 200 cm à la taille King Size 240 x 220 cm.CaractéristiquesCouverture à cassettes douillette pour un confort de sommeil optimalRembourrage de qualité supérieure en duvet et plumes nordiques blancs neufsLa fine enveloppe 100 est en pur coton et est protégée durablement contre la prolifération des acariens par Nomite.Cela permet aux personnes allergiques à la poussière de maison et aux asthmatiques de ne pas devoir renoncer au confort de sommeil naturel du duvet et des plumes.Classe de chaleur : moyenneCompositionHousse : 100 % cotonRembourrage : 60 % duvet, 40 % plumes, classe IContenu du colis1x couetteDimensions / Poids de remplissagel 135 x L 200 cm / environ 840 gl 155 x L 220 cm / environ 1 080 gl 200 x L 200 cm / environ 1 300 gl 200 x L 220 cm / environ 1 500 gl 220 x L 240 cm / environ 1 650 gDownpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de production",
      "images": [
        "https://www.lidl.fr/assets/02c548dd88f010b4a72aaa9477a0372e.jpeg",
        "https://www.lidl.fr/assets/88e64cc327514ea1ea91182a66ac2b00.jpeg",
        "https://www.lidl.fr/assets/2b5aabda98a051722815073d057929a6.jpeg"
      ]
    },
    {
      "title": "Fjödur Couette à cassettes classique avec des plumes et du duvet, moyen",
      "price": "49.99€",
      "description": "CaractéristiquesCouette à cassettes douillette et moelleuseParfait comme couette toute saison et/ou pour les dormeurs ayant un besoin moyen de chaleurLa couette à cassettes fjödur avec 70% de plumes et 30% de duvet se caractérise par des propriétés climatiques tempérées et une excellente respirabilitéLa housse douce en 100% coton complète ce superbe produit et assure un excellent sommeilL’organisme de certification Wessling attribue au produit le label « Barrière contre les acariens et coton » et reconnaît ainsi les avantages de ce produitLe label Downpass garantit, par des contrôles et des audits, l’excellente qualité des plumes et du duvet utilisés (classe de qualité I selon la norme DIN EN 12934).Lavable jusqu’à 60° C et adapté au sèche-lingeTous les articles de la marque fjödur sont fabriqués en AllemagneMatièreHousse : 100 % cotonGarnissage : 70% plumes, 30% duvet ; classe de qualité IPoids du garnissage135 x 200 cm : 770 g155 x 220 cm : 960 g200 x 200 cm : 1 200 g200 x 220 cm : 1 280 g240 x 220 cm : 1 580 gContenu de la livraisonCouette à cassettesSac de transport",
      "images": [
        "https://www.lidl.fr/assets/9b59f14ae440ef9487475942a868b7be.jpeg",
        "https://www.lidl.fr/assets/92f522f92fbb37a95805461eb9d122d3.jpeg",
        "https://www.lidl.fr/assets/5429e762493fcffc75a1f17f41012d85.jpeg",
        "https://www.lidl.fr/assets/2e246a9f6b96579e4c1f5cd2a0642f1a.jpeg",
        "https://www.lidl.fr/assets/efab5b5be6c707b53ee8f1d19187a6dd.jpeg",
        "https://www.lidl.fr/assets/b88b7d9fe230c48912f353168748156b.jpeg",
        "https://www.lidl.fr/assets/fdff8bc6b15a26e9b40fbd9ec8ea7b89.jpeg",
        "https://www.lidl.fr/assets/ece02cfb7e31ad8ca3bffd882730cd8c.jpeg",
        "https://www.lidl.fr/assets/e02d00bd870a24770c489c4e7899e931.jpeg"
      ]
    },
    {
      "title": "HÄUSSLING Couette en duvet HÄUSSLING",
      "price": "109.00€",
      "description": "Couette en duvet HÄUSSLINGDouillet et chaudeEn hiver, nous aimons le plus quand nous pouvons nous blottir sous une couverture chaude. Avec la couette en duvet HÄUSSLING, nous vous proposons, ainsi qu’à vos proches, une couette de qualité supérieure en duvet de qualité supérieure qui répond aux exigences les plus élevées. La couette est composée à 90 % de duvet.Disponible dans de nombreuses taillesLit simple, lit double, lit de famille ou grande taille : comment aimeriez-vous la couette en duvet HÄUSSLING ? Tout ce que vous avez à faire lors de la commande est de choisir la taille correspondante dans la petite fenêtre. Outre les différentes dimensions dans lesquelles vous pouvez commander la couverture, celle-ci présente d’autres avantages. Ainsi, la couette dispose d’une traverse intérieure de 2 cm de large, ce qui lui permet de tourner et de tourner parfaitement. De plus, la couette HÄUSSLING est une couverture toute l’année. Vous pouvez l’utiliser toute l’année sans vous soucier de la chaleur estivale. Elle est rembourrée avec mélange naturel de duvet nordique blanc et de plumes de classe I, avec un rapport de mélange de 90 % de duvet et 10 % de plumes. En outre, la fine poche est en pur coton et est protégée en permanence contre les acariens. Vous pouvez même utiliser la couette si vous êtes allergique. Pour le plafond de haute qualité, la société Häussling a été distinguée dans le domaine du confort de sommeil avec la note \"très bon\", décernée par l’Institut Hohensteiner. La couette est de couleur blanche.Pour toute la familleVous aimez la couette en duvet HÄUSSLING chaude et vous souhaitez la commander ? Tout ce que vous avez à faire est de trouver la bonne taille de couverture en mesurant la largeur et la longueur de votre lit. Vous pouvez également déterminer la bonne taille en déterminant les dimensions de votre linge de lit. Vous pouvez commander la couette individuellement ou choisir la quantité appropriée de couvertures si votre ménage compte d’autres personnes. Soit dit en passant, la couette est également une excellente idée de cadeau, avec laquelle vous pouvez surprendre vos amis pour emménager dans le nouvel appartement ou même pour un mariage. Commandez la couette dans la bonne taille maintenant !CaractéristiquesCouette en duvet avec 4 x 6 carreaux pour l 135 x L 200 cm et l 155 x L 220 cm, 6 x 6 carreaux pour l 200 x L 200 cm et l 200 x L 220 cm, 6 x 7 carreaux pour l 240 x l 220 cmClasse de chaleur : chaudCompositionHousse : 100% cotonRembourrage : 90% duvet, 10% plumes, classe IPoids de remplissageTaille : l 135 x L 200 cm : 840 gTaille : l 155 x L 220 cm : 1,08 kgTaille : l 200 x L 200 cm : 1,3 kgTaille : l 200 x L 220 cm : 1,5 kgTaille : L 240 x l 220 cm : 1,6 kgTailles/poidsTaille : l 135 x L 200 cm : 1,6 kgTaille : l 155 x L 220 cm : 2 kgTaille : L 200 x l 200 cm : 2,4 kgTaille : l 200 x L 220 cm : 2,6 kgTaille : L 240 x l 220 cm : 3 kg",
      "images": [
        "https://www.lidl.fr/assets/bac665e5019441117eb704f5dd30bc8a.jpeg",
        "https://www.lidl.fr/assets/fbd915be563bef94cc0a0c2d821c12bd.jpeg",
        "https://www.lidl.fr/assets/6f4d6cfabd8ad05c7ba8247fc698d19a.jpeg",
        "https://www.lidl.fr/assets/7bb27d3fbbf3fe00c5fd40652075f38f.jpeg",
        "https://www.lidl.fr/assets/d48e6c7bd40c0b500e73de4c9878af96.jpeg",
        "https://www.lidl.fr/assets/b4685ccfd4cbea0101896db241ead6ef.jpeg",
        "https://www.lidl.fr/assets/31783621da7be04833e430bafd620094.jpeg"
      ]
    },
    {
      "title": "HÄUSSLING Couettes à cassettes en duvet",
      "price": "69.99€",
      "description": "HÄUSSLING Couettes à cassettes en duvetLe mélange équilibré de duvet et de plumes uniques de la meilleure provenance, associé à la housse respirante 100 % coton, garantit des nuits agréables. Chaud et léger à la fois, ce duvet s'adapte parfaitement à votre corps dans toutes les positions de sommeil grâce à la disposition et à la taille des carreaux. Elle assure rapidement une température agréable dans la chambre à coucher et peut ainsi éviter les variations de température. Grâce au Nomite®, le tissu extrêmement dense forme une barrière contre les acariens et est donc durablement protégé contre leur installation. Ainsi, même les personnes allergiques ne doivent pas renoncer à cet excellent compagnon de sommeil qui régule la température. Disponible en cinq tailles différentes, de la taille normale 135 x 200 cm à la taille King Size 240 x 220 cm.CaractéristiquesCouverture à cassettes douillette pour un confort de sommeil optimalRembourrage de qualité supérieure en duvet et plumes nordiques blancs neufsLa fine enveloppe 100 est en pur coton et est protégée durablement contre la prolifération des acariens par Nomite.Cela permet aux personnes allergiques à la poussière de maison et aux asthmatiques de ne pas devoir renoncer au confort de sommeil naturel du duvet et des plumes.Classe de chaleur : moyenneCompositionHousse : 100 % cotonRembourrage : 60 % duvet, 40 % plumes, classe IPoids de remplissagel 135 x L 200 cm : environ 570 gl 155 x L 220 cm : environ 720 gl 200 x L 200 cm : environ 830 gl 200 x L 220 cm : environ 920 gl 220 x L 240 cm : environ 1 100 gDownpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de production",
      "images": [
        "https://www.lidl.fr/assets/0039f06c65ab7e8b85ca59a6bdf963e7.jpeg",
        "https://www.lidl.fr/assets/5a443431e48b7d8ae8258edbe595e856.jpeg",
        "https://www.lidl.fr/assets/135d4919ec2794e9397051c4bbfdd8a6.jpeg",
        "https://www.lidl.fr/assets/68ec1e345f131556df6b7b09c587693f.jpeg"
      ]
    },
    {
      "title": "Balette Couette en duvet",
      "price": "129.00€",
      "description": "Balette Couette en duvetLe duvet est le \"régulateur\" idéal pour le lit, quelle que soit la saison. Cette couette répond à tous les souhaits, en particulier pour les personnes ayant un besoin élevé de chaleur, car son rembourrage naturel garantit une température optimale et assure ainsi un bon bien-être. La couette, avec son piquage à cassettes attrayant, convient parfaitement comme couette d'hiver avec sa classe de chaleur \"extra chaude\". Grâce aux labels de qualité Nomite et Traumpass, cette couette convient également aux personnes allergiques à la poussière de maison et garantit, grâce à des contrôles, que seuls des flocons de duvet et des plumes de la plus haute qualité sont utilisés et qu'ils ne proviennent pas d'animaux vivants.CaractéristiquesCouverture à cassettes en duvet premium, moelleuse et douillette, pour un sommeil réparateurConvient comme couette d'hiver et/ou pour les dormeurs ayant un besoin élevé de chaleur - classe de chaleur \"extra chaude\"Couette en duvet de qualité supérieure convient également aux personnes allergiques à la poussière de maisonLe label de qualité Traumpass garantit, grâce à des contrôles, que seuls des flocons de duvet et des plumes de la plus haute qualité sont utilisés dans ce produit et que la plumaison à vif est exclueLavable jusqu'à 60° C et adapté au sèche-lingeEmballée dans un sac de transport Corovin respirantCompositionHousse : 100 % cotonRembourrage : 100 % duvet, classe 1Dimensionsenviron l 135 x L 200 cmenviron l 155 x L 220 cmenviron l 200 x L 200 cmenviron l 200 x L 220 cmenviron L 240 x l 220 cmPoids135 x 200 cm : environ 2,4 kg155 x 220 cm : environ 2,8 kg200 x 200 cm : environ 3,1 kg200 x 220 cm : environ 3,5 kg240 x 220 cm : environ 3,9 kg",
      "images": [
        "https://www.lidl.fr/assets/b27ba4e2f5b416532b79b3c1b52baab6.jpeg",
        "https://www.lidl.fr/assets/11b78106f13e6dd65b6a2e68e7cff31b.jpeg",
        "https://www.lidl.fr/assets/2f1d16c731323c6447d72363fc6af5ad.jpeg"
      ]
    },
    {
      "title": "Balette Oreiller",
      "price": "24.99€",
      "description": "Balette OreillerUn sommeil agréable et doux sur cet oreiller noble à 3 compartiments dont la partie intérieure est rembourrée de 100 % de plumes canadiennes blanches neuves de qualité supérieure de classe 1. Les deux compartiments extérieurs entourent l'oreiller de nouveau duvet canadien blanc de classe 1 (100 % duvet). Ainsi, outre un confort de soutien optimal, un couchage tout aussi moelleux est garanti. Grâce aux labels de qualité Nomite et Traumpass, l'oreiller convient également aux personnes allergiques à la poussière de maison et garantit, grâce à des contrôles, que seuls des flocons de duvet et des plumes de la plus haute qualité sont utilisés et qu'ils ne proviennent pas d'animaux vivants.CaractéristiquesOreiller noble à 3 compartimentsRembourré de plumes canadiennes neuves et blanches (100 %) dans le compartiment centralLes deux compartiments extérieurs sont remplis de duvet blanc canadien neuf de classe 1 (100 % duvet)Housse de qualité supérieure en 100 % cotonProduit purement naturelConvient également aux personnes allergiques à la poussière de maison grâce au NomiteLabel de qualité TraumpassLavable jusqu'à 60 °C et adapté au sèche-lingeCompositionHousse : 100 % cotonRembourrage du noyau : 100 % plumes, rembourrage : 100 % duvet, classe 1Contenu du colis1x oreillerDimensions / Poids de rembourrageDimensions 40 x 80 cm :Noyau : 500 gExtérieur : 120 gDimensions 80 x 80 cm :Noyau : 1 kgDimensions : 200 g",
      "images": [
        "https://www.lidl.fr/assets/c7fbd1a8f42aba44f48761b1b3874fe5.jpeg",
        "https://www.lidl.fr/assets/54b7da169f1e5c4196bdf3cc83103787.jpeg"
      ]
    },
    {
      "title": "Sannwald Couette en duvet Dream",
      "price": "99.00€",
      "description": "Sannwald Couette en duvet DreamLa couette Dream crée en un tour de main une atmosphère chaleureuse et assure des nuits agréables avec un facteur de récupération élevé. Le rembourrage est composé de duvet et de plumes neuves blanches (80 % de duvet / 20 % de plumes) de classe I et la housse agréable pour la peau est en 100 % coton. Grâce à Nomite®, les personnes allergiques à la poussière de maison ne doivent pas renoncer aux propriétés uniques du duvet et des plumes, car Nomite® stipule que le tissu de revêtement est tissé si serré que les petites bêtes ne peuvent pas se nicher dans ta literie. Le nettoyage est assuré par un lavage professionnel jusqu'à 60 °C (capacité recommandée de la machine à laver : 7,5 kg ou plus), sans oublier le séchage au sèche-linge afin d'assouplir la literie.CaractéristiquesClasse de chaleur : chaudIdéal pour l'automne / l'hiverRembourrage en duvet et plumes neuves blanches (80 % duvet/20 % plumes) de classe de qualité IFacile d'entretienTesté contre les substances nocives (Oeko-Tex Standard 100)Convient aux personnes allergiques à la poussière de maisonFabriqué en AllemagneCompositionHousse : 100 % cotonRembourrage : 80 % duvet, 20 % plumes, classe de qualité IDimensions / poids de remplissageenviron l 135 x L 200 cm / environ 840 genviron l 155 x L 220 cm / environ 1,1 kgenviron l 200 x L 200 cm / environ 1,3 kgca",
      "images": [
        "https://www.lidl.fr/assets/4ac992c760be6e4d1b05553a955d3f56.jpeg",
        "https://www.lidl.fr/assets/b3352ab249910c1f80f21623f9c3d9cd.jpeg",
        "https://www.lidl.fr/assets/931393347524fc3ae5cda8521c089c47.jpeg",
        "https://www.lidl.fr/assets/6d12fc5f165cc75d7f180c7176739c95.jpeg",
        "https://www.lidl.fr/assets/1c54d3a378a584cdad9dfe7fca393c44.jpeg"
      ]
    },
    {
      "title": "Balette Couette en duvet",
      "price": "109.00€",
      "description": "Balette Couette en duvetUn confort de sommeil merveilleusement chaud dans un duvet moelleux (100 %). Rembourrée de duvet canadien blanc neuf de qualité supérieure, classe 1, et recouverte d'une batiste de duvet très fine 100 % coton. Les flocons de duvet ont un pouvoir de rembourrage élevé et une excellente capacité thermique et assurent un climat optimal dans la chambre à coucher. En toute saison, ils sont le \"régulateur\" idéal pour le lit. La couette en duvet, avec son piquage à cassettes attrayant, convient parfaitement comme couette d'hiver avec sa classe de chaleur \"chaude\". Grâce aux labels de qualité Nomite et Traumpass, cette couette convient également aux personnes allergiques à la poussière de maison et garantit, grâce à des contrôles, que seuls des flocons de duvet et des plumes de la plus haute qualité sont utilisés et qu'ils ne proviennent pas d'animaux vivants.CaractéristiquesCouette à cassettes en duvet premium, douillette et moelleuseRembourrée de nouveau duvet blanc canadien (100 %)Convient comme couette d'hiverLa housse est une fine batiste de duvet 100 % coton (Nm 135) au toucher douxAvec 2 cm de piqûres intérieures et extérieures et un joli piquage en cassettesAinsi, tout glissement du rembourrage est exclu pendant toute la durée de vie et assure un climat de sommeil agréable et thermorégulateurLes entretoises intérieures et extérieures assurent en outre un volume particulièrement agréableGrâce au Nomite, convient également aux personnes allergiques à la poussière de maisonLabel de qualité TraumpassLavable jusqu'à 60 °C et adapté au sèche-lingeEmballé dans un sac de transport Corovin respirantCompositionHousse : 100 % cotonRembourrage : 100 % duvet, classe 1Contenu du colis1x couette1x sac de transportDimensions / Poids de rembourrageDimensions 135 x 200 cm : 860 gDimensions 155 x 220 cm : 1.08 kgDimensions 200 x 200 cm : 1.28 kgDimensions 200 x 220 cm : 1.40 kgDimensions 240 x 220 cm : 1.69 kg",
      "images": [
        "https://www.lidl.fr/assets/5f6691f9e663289d1e506e782ca9f2ed.jpeg",
        "https://www.lidl.fr/assets/776ed86fd59b2343bc40fca6c540c08b.jpeg",
        "https://www.lidl.fr/assets/ca505bbf0129af53abb73fa7add0a8fa.jpeg"
      ]
    },
    {
      "title": "HÄUSSLING Oreiller Premium en plumes et duvet",
      "price": "24.99€",
      "description": "HÄUSSLING Oreiller Premium en plumes et duvetCet oreiller moelleux de la société Häussling t'offre un confort de sommeil exceptionnel. Le mélange équilibré de plumes et de duvets uniques de la meilleure provenance, associé à la housse respirante 100 % coton, garantit des nuits agréables. Grâce à la proportion de 70 % de plumes élastiques et de soutien, la tête, la nuque et les épaules sont bien soutenues dans toutes les positions de sommeil. Grâce à ses 30 % de duvet, l'oreiller est agréablement doux au toucher et enveloppe délicatement votre tête. Les tensions peuvent être évitées en soulageant suffisamment le dos. Grâce au Nomite®, le tissu extrêmement dense forme une barrière contre les acariens et est donc durablement protégé contre leur installation. Ainsi, même les personnes allergiques ne doivent pas renoncer à cet excellent compagnon de sommeil. En tant qu'oreiller agréablement doux mais offrant un bon soutien, il est idéal pour les personnes qui restent dans différentes positions pendant leur sommeil. C'est ce qu'on appelle les dormeurs sur le dos ou mixtes. Disponible dans les tailles 40 x 80 cm et 80 x 80 cm.CaractéristiquesOreiller moelleux pour un grand confort de sommeilConfort de couchage : douxLe rembourrage est composé de plumes et de duvet blancs nordiques neufs de classe ILa housse est en pur coton et est protégée durablement contre la prolifération des acariens par Nomite.Cela permet aux personnes allergiques à la poussière de maison et asthmatiques de ne pas devoir renoncer au confort de sommeil naturel des plumes et duvets.Lavable jusqu'à 60 °CCompositionHousse : 100 % cotonRembourrage : 70 % plumes, 30 % duvetPoids de remplissagel 80 x L 80 cm : environ 900 gl 40 x L 80 cm : environ 500 gDownpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de production",
      "images": [
        "https://www.lidl.fr/assets/44b256166efe66f4d4ac5e33bd3bb39a.jpeg",
        "https://www.lidl.fr/assets/05494e95927950a39a2edd09ef352063.jpeg",
        "https://www.lidl.fr/assets/406a74c8a3010fa3d92451f308094b3f.jpeg",
        "https://www.lidl.fr/assets/4f9a7f340927450f633c42ee9950cf60.jpeg"
      ]
    },
    {
      "title": "Sannwald Couette à cassettes en duvet et plumes Dream",
      "price": "79.99€",
      "description": "Sannwald Couette à cassettes en duvet et plumes DreamLa couette à cassettes de qualité supérieure « Dream » vous offre un excellent confort de sommeil. Elle crée en un tour de main une atmosphère chaleureuse et assure des nuits agréables avec un facteur de récupération élevé. Le rembourrage de première qualité est composé de duvet et de plumes neuves blanches (80 % de duvet / 20 % de plumes) de classe I et la housse agréable pour la peau est en 100 % coton. Grâce à Nomite®, les personnes allergiques à la poussière de maison ne doivent pas renoncer aux propriétés uniques du duvet et des plumes, car Nomite® stipule que le tissu de revêtement est tissé si serré que les petites bêtes ne peuvent pas se nicher dans votre literie. Le nettoyage est assuré par un lavage professionnel jusqu'à 60 °C (capacité recommandée de la machine à laver : 7,5 kg ou plus), sans oublier le séchage au sèche-linge afin d'assouplir la literie.CaractéristiquesCouette à cassettes de la marque SannwaldClasse de chaleur : moyenneIdéale comme couette toute l'annéeExcellent confort de sommeilRembourrage en duvet et plumes neuves blanches (80 % duvet/20 % plumes) de classe de qualité IHousse agréable pour la peau, facile d'entretienTesté contre les substances nocives (Oeko-Tex Standard 100)Convient aux personnes allergiques à la poussière de maisonFabriqué en AllemagneCompositionHousse : 100 % cotonRembourrage : 80 % duvet, 20 % plumes, classe de qualité IDimensions / poids de remplissageenviron l 135 x L 200 cm / environ 520 genviron l 155 x L 220 cm / environ 670 genviron l 200 x L 200 cm / environ 830 genviron l 200 x L 220 cm / environ 880 genviron L 240 x l 220 cm / environ 1 080 kgContenu du colis1x couette à cassettes",
      "images": [
        "https://www.lidl.fr/assets/0b503b41a9abf9aaf43168174cee0b4e.jpeg",
        "https://www.lidl.fr/assets/cd2fc327d41eb8b2cc0b43535757485a.jpeg",
        "https://www.lidl.fr/assets/f63ea7b72aa393a459e2ab8bb7af6a52.jpeg",
        "https://www.lidl.fr/assets/b38c4e66029d4233d102b95cf8fc41d7.jpeg",
        "https://www.lidl.fr/assets/00cb8747721f990c4d67c1f50db9b3d7.jpeg"
      ]
    },
    {
      "title": "Balette Oreiller",
      "price": "24.99€",
      "description": "Balette OreillerCaractéristiquesOreiller luxueux avec 70 % de plumes d'oie et 30 % de duvet d'oie de classe 1Le rembourré est enveloppé d'une fine enveloppe en sergé 100 % cotonConfort de soutien moyenProduit purement naturelLes plumes et le duvet ont la capacité d'absorber l'humidité que l'homme dégage pendant la nuit et assurent ainsi un climat de sommeil agréable et secGrâce au Nomite, convient également aux personnes allergiques à la poussière de maisonLe label de qualité Traumpass garantit, grâce à des contrôles, que seuls des duvets et des plumes de la plus haute qualité sont utilisés dans ce produit et que la plumaison à vif est exclueLavable jusqu'à 60° C et adapté au sèche-lingeEmballé dans un sac de transport respirantCompositionHousse : 100 % coton70 % plumes d'oie, 30 % duvet d'oie, classe 1Poids de remplissageenviron 550 g (dimensions 40 x 80 cm)environ 950 g (dimensions 80 x 80 cm)Dimensionsenviron l 40 x L 80 cmenviron l 80 x L 80 cmPoids40 x 80 cm : environ 1,2 kg80 x 80 cm : environ 1,8 kg",
      "images": [
        "https://www.lidl.fr/assets/27b77bf84dc369ebf6fa95dfba3193e4.jpeg",
        "https://www.lidl.fr/assets/209bb60ded2a7b51fbcb61088b2aaaf4.jpeg",
        "https://www.lidl.fr/assets/4201c83833305a430966734957285c00.jpeg",
        "https://www.lidl.fr/assets/2e99980abb5ba982e9c3ea2036afb689.jpeg",
        "https://www.lidl.fr/assets/eebcb4f98949fdd3c341bf7c3d10212b.jpeg",
        "https://www.lidl.fr/assets/e38bf2d6d6037c53644e9ece40812ead.jpeg",
        "https://www.lidl.fr/assets/ebf4ac226c8f7e264e867f91f8db1e11.jpeg",
        "https://www.lidl.fr/assets/1ca6bdd360103e35b96c5e14c6cf3769.jpeg",
        "https://www.lidl.fr/assets/b985d2042b4a403c6e12eba20f269280.jpeg"
      ]
    },
    {
      "title": "Balette Couette à cassettes en duvet d'oie",
      "price": "99.00€",
      "description": "Balette Couette à cassettes en duvet d'oieProfitez d'un confort de sommeil merveilleusement léger dans un duvet d'oie moelleux (90 %). Rembourrée de duvet et de plumes d'oie arctique blancs de qualité supérieure (90 % duvet / 10 % plumes) de classe 1 et recouverte d'une fine batiste de duvet 100 % coton. Les flocons de duvet ont un pouvoir de rembourrage élevé et une excellente capacité thermique et assurent un climat optimal dans la chambre à coucher. En toute saison, ils sont le \"régulateur\" idéal pour le lit. Avec une classe de chaleur moyenne qui convient parfaitement comme couette pour toute l'année. Elle offre une chaleur agréable tout en étant merveilleusement légère. Grâce au piquage en cassettes avec des barrettes intérieures de 1,5 cm de haut, le duvet est réparti uniformément et possède des propriétés isolantes optimales. Grâce aux labels de qualité Nomite et Traumpass, cette couette convient également aux personnes allergiques à la poussière de maison et garantit, grâce à des contrôles, que seuls des plumes et du duvet de la plus haute qualité sont utilisés et qu'ils ne proviennent pas d'animaux vivants.CaractéristiquesCouette à cassettes en duvet d'oie premium, douillette et moelleuseRembourrée de duvet et de plumes d'oie blanche, classe 1, 90 % duvet 10 % plumesConvient comme couette toute l'annéeLa housse est une fine batiste de duvet (Nm 135) en 100 % coton avec un toucher douxAvec 1,5 cm de couture intérieure et un piquage en cassettesAinsi, le rembourrage ne glisse pas pendant toute la durée de vie et assure un climat de sommeil thermorégulateurConvient également aux personnes allergiques à la poussière de maison grâce au NomiteLabel de qualité TraumpassLavable jusqu'à 60 °C et adapté au sèche-lingeEmballé dans un sac de transport Corovin respirantCompositionHousse : 100 % cotonRembourrage : 90 % duvet d'oie, 10 % plumes d'oie, classe 1Contenu du colis1x couette1x sac de transportDimensions  / Poids de remplissage135 x 200 cm : 580 g155 x 220 cm : 730 g200 x 200 cm : 860 g200 x 220 cm : 940 g240 x 220 cm : 1.13 kg",
      "images": [
        "https://www.lidl.fr/assets/63150c1404ad4a6d98829868f51d44a0.jpeg",
        "https://www.lidl.fr/assets/c430e3eabc0542bb81ad1744a6c5d3a3.jpeg",
        "https://www.lidl.fr/assets/01a27a547b922888d67acd1f942258c6.jpeg"
      ]
    },
    {
      "title": "Sannwald Oreiller en plumes et duvet Dream",
      "price": "17.99€",
      "description": "Sannwald Oreiller en plumes et duvet DreamL'oreiller Dream crée en un tour de main une atmosphère chaleureuse et assure des nuits récupératrices. Le rembourrage est composé de duvet et de plumes neuves blanches (85 % de plumes / 15 % de duvet) de classe I et la housse est en 100 % coton. Grâce à Nomite®, les personnes allergiques à la poussière de maison ne doivent pas renoncer aux propriétés uniques du duvet et des plumes, car Nomite® stipule que le tissu de revêtement est tissé si serré que les petites bêtes ne peuvent même pas se nicher dans votre literie. Le nettoyage est assuré par un lavage professionnel jusqu'à 60 °C (capacité recommandée de la machine à laver : 7,5 kg ou plus), sans oublier le séchage au sèche-linge afin d'assouplir la literie.CaractéristiquesOreiller de la marque SannwaldRembourrage en duvet et plumes neuves blanches (85 % plumes / 15 % duvet) de classe de qualité IHousse facile d'entretienTesté contre les substances nocives (Oeko-Tex Standard 100)Convient aux personnes allergiques à la poussière de maisonFabriqué en AllemagneCompositionHousse : 100 % cotonRemplissage : 85 % plumes, 15 % duvet, classe de qualité IDimensions / poids de remplissageenviron l 40 x L 80 cm / environ 550 genviron l 80 x L 80 cm / environ 1 kgContenu du colis1x oreiller",
      "images": [
        "https://www.lidl.fr/assets/83a538c667685b14892b629992ac220b.jpeg",
        "https://www.lidl.fr/assets/0914f93774e39aa7f3055bfd73ae4140.jpeg",
        "https://www.lidl.fr/assets/53b8d44cb0fa9b5b33d88321cddb37b1.jpeg",
        "https://www.lidl.fr/assets/430eae33f881d3d9a05720fc7d7d4029.jpeg",
        "https://www.lidl.fr/assets/835767f31d7099816e97b4d9e1ea91eb.jpeg",
        "https://www.lidl.fr/assets/ac1c0332166ef0eae986ee0923b5131c.jpeg",
        "https://www.lidl.fr/assets/6c6a7c3dfbd94c73d2b09aca5ac70923.jpeg",
        "https://www.lidl.fr/assets/70d0e21231281b76dddefe4ae0298030.jpeg",
        "https://www.lidl.fr/assets/00aa536d32509e93817bfca6651b63c7.jpeg",
        "https://www.lidl.fr/assets/e25a9a8ec4f8a874f638153d968c486e.jpeg",
        "https://www.lidl.fr/assets/b8f2c3bb244509b51d98d411a8e63164.jpeg",
        "https://www.lidl.fr/assets/1b69b0479f2445b48dbd9b30b7f846a7.jpeg",
        "https://www.lidl.fr/assets/5f6648361c3308e26e783cb3a4f45ea2.jpeg",
        "https://www.lidl.fr/assets/c6ba4c0bcdca10f2ae794d9038f11c25.jpeg",
        "https://www.lidl.fr/assets/942c88de0c1df3eb52dfa6926bc1eabc.jpeg",
        "https://www.lidl.fr/assets/abd8902952ff5adcc1d1d6bc29996909.jpeg",
        "https://www.lidl.fr/assets/c09563fecf103f8430d85140c86e564a.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Couette anti-acariens, 240 x 220 cm",
      "price": "22.99€",
      "description": "LIVARNO home Couette anti-acariens, 240 x 220 cmCaractéristiquesHygiénique et frais grâce au traitement du tissu Essential™ de ProneemOffre une protection contre les acariens - convient pour les personnes allergiquesEffet antibactérien et anti-odeur grâce à l'équipement biocide à base de zinc pyrithioneEffet anti-acariens grâce à l'extrait de margousierLongue durée de vie et facile d'entretien - lavable en machine jusqu'à 60 °C et adapté au sèche-lingeRembourrage fabriqué à partir de matériaux 100 % recyclésFabriqué avec des matériaux recyclésFabriqué dans des conditions de travail sûres et socialement responsablesCaractéristiques du produitType de produit :couetteClasse de chaleur :moyenneComposition :Housse : 100 % PolyesterRembourrage : 100 % PolyesterDimensions :L 240 x l 220 cmPoids de rembourrage :environ 1535 gConseils d'entretien :Convient au sèche-lingeLaver séparément / ne pas utiliser d'adoucissant / mettre en forme et secouer après le lavage / sécher complètementInformations pour les personnes allergiques :Convient pour les personnes allergiques",
      "images": [
        "https://www.lidl.fr/assets/gcp9d8be8d399cd41ae8e622c82cd60ea75.jpeg",
        "https://www.lidl.fr/assets/gcp180f6484ee6449669cd7820128014f0b.jpeg",
        "https://www.lidl.fr/assets/gcpe073e08dac90475ea7de8adf776496f3.jpeg",
        "https://www.lidl.fr/assets/gcpa02af640ce6e45fea3de6534ad84ae40.jpeg"
      ]
    },
    {
      "title": "Fjödur Couette à cassettes en duvet d'oie",
      "price": "169.00€",
      "description": "Fjödur Luxe Couette à cassettes en duvet d'oieCaractéristiquesCette couette est fabriquée en Allemagne.Le duvet et les plumes d'oie de qualité supérieure (90% duvet - 10% plumes), de la plus haute classe de qualité 1, et la batiste noble 100% coton créent un climat de sommeil de première classe.Le label Downpass garantit, grâce à des contrôles et des audits, l'excellente qualité des duvets et plumes d'oie utilisés.Cette couette douillette convient parfaitement aux personnes ayant un besoin accru de chaleur et assure un climat de sommeil optimal, même pendant les nuits les plus froides.Caractéristiques du produitType de produit : couette à cassettesClasse de chaleur : chaudSaison recommandée : automne/hiverRembourrage : duvet et plumes d'oie blancs neufs, classe 1, 90% duvet - 10% plumesClasse de qualité : 1Composition de la housse : fine batiste Mako 135 100% cotonDimensions :l 135 x L 200 cml 155 x L 220 cml 200 x L 200 cml 200 x L 220 cml 240 x L 220 cml 140 x L 200 cmPoids de remplissage :l 135 x L 200 cm : 790 gl 155 x L 220 cm : 1010 gl 200 x L 200 cm : 1190 gl 200 x L 220 cm : 1300 gl 240 x L 220 cm : 1550 gl 140 x L 200 cm : 790 gConseil d'entretien : lavable jusqu'à 60°CIndication pour les personnes allergiques : NOMITE - convient aux personnes allergiques à la poussière de maisonContenu du colis : 1x couette, 1x sac de rangementDownpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de productionOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : A98-0509 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.",
      "images": [
        "https://www.lidl.fr/assets/gcpc04859cba64540e085fdd967b48899bc.jpeg",
        "https://www.lidl.fr/assets/gcpd530be0f28c4459c9b761f0572f28cdc.jpeg",
        "https://www.lidl.fr/assets/gcp9115079d6f5341128003471f2805f971.jpeg",
        "https://www.lidl.fr/assets/gcp9aeeaabae5f74cadbc51bc2ba3ad3d05.jpeg",
        "https://www.lidl.fr/assets/gcpc9cf2cc09c90437080b6ba322ae85938.jpeg",
        "https://www.lidl.fr/assets/gcp56bf357ec64f4c76a114aaddf779a40f.jpeg",
        "https://www.lidl.fr/assets/gcp81889d96bc80463582c784ee6906a811.jpeg",
        "https://www.lidl.fr/assets/gcpd1c330c6f2494eed98b828e00c8fb847.jpeg",
        "https://www.lidl.fr/assets/gcp99a99e6cc92d44d4b9ceabbbd7b5ac3c.jpeg",
        "https://www.lidl.fr/assets/gcp74fdf0dc86224015a9018437af984ed1.jpeg",
        "https://www.lidl.fr/assets/gcp78ffad5fdc6543caaff793e4b55548ea.jpeg",
        "https://www.lidl.fr/assets/gcpaf757ddf42db4a1aa66442ffa6cf16d4.jpeg",
        "https://www.lidl.fr/assets/gcp308ce946a84547078096b66c374115c6.jpeg",
        "https://www.lidl.fr/assets/gcp379df244018f4a858f0ca29ea75badfd.jpeg"
      ]
    },
    {
      "title": "Fjödur Couette à cassettes en duvet d'oie",
      "price": "189.00€",
      "description": "Fjödur Couette à cassettes en duvet d'oieCaractéristiquesLa fabrication de cette couette est réalisée en Allemagne.Le duvet et les plumes d'oie de qualité supérieure (90% duvet - 10% plumes), de la plus haute classe de qualité 1, et la batiste noble 100% coton créent un climat de sommeil de première classe.Le label Downpass garantit, grâce à des contrôles et des audits, l'excellente qualité des duvets et plumes d'oie utilisés.Cette couette douillette convient parfaitement aux personnes ayant un besoin accru de chaleur et assure un climat de sommeil optimal, même pendant les nuits les plus froides.Caractéristiques du produitType de produit : couette à cassettesClasse de chaleur : chaudSaison recommandée : automne/hiverRembourrage : duvet et plumes d'oie blancs neufs, classe 1, 90% duvet - 10% plumesClasse de qualité : 1Composition de la housse : fine batiste Mako 135 100% cotonDimensions :l 135 x L 200 cml 155 x L 220 cml 200 x L 200 cml 200 x L 220 cml 240 x L 220 cml 140 x L 200 cmPoids de remplissage :l 135 x L 200 cm : 1000 gl 155 x L 220 cm : 1270 gl 200 x L 200 cm : 1510 gl 200 x L 220 cm : 1660 gl 240 x L 220 cm : 1970 gl 140 x L 200 cm : 1000 gConseil d'entretien : lavable jusqu'à 60°CIndication pour les personnes allergiques : NOMITE - convient aux personnes allergiques à la poussière de maisonContenu du colis : 1x couette, 1x sac de rangementOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : A98-0509 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Downpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de production",
      "images": [
        "https://www.lidl.fr/assets/gcp5e7896e18f4348bd8a0b3ebd856b20ee.jpeg",
        "https://www.lidl.fr/assets/gcp74afad3b85b7473fbad44ac393b6dbab.jpeg",
        "https://www.lidl.fr/assets/gcp32c6f0abf4374502b83aea0e8688fac4.jpeg",
        "https://www.lidl.fr/assets/gcp5e7db5a8fe9c4f27bac8e9939fa50b35.jpeg",
        "https://www.lidl.fr/assets/gcp0a8ad73e5b4240fd96d42fecfd19142d.jpeg",
        "https://www.lidl.fr/assets/gcp11be412d0912447585a0d932b1041f85.jpeg",
        "https://www.lidl.fr/assets/gcpbe95da9366f543f7af38f019751b24ef.jpeg",
        "https://www.lidl.fr/assets/gcp219d3986a812437c83ce2c0f373153f7.jpeg",
        "https://www.lidl.fr/assets/gcpf06c49d3e80c4677a5ca741f29f357ac.jpeg",
        "https://www.lidl.fr/assets/gcp8b24eb7874f94e158a1ef81777721267.jpeg",
        "https://www.lidl.fr/assets/gcpfc06325b47bd4c59b52a3a148c437d3e.jpeg",
        "https://www.lidl.fr/assets/gcp1def8367b7e543f5aff0c49c8a239e05.jpeg",
        "https://www.lidl.fr/assets/gcp5b591873654f40f8923234380b53549f.jpeg",
        "https://www.lidl.fr/assets/gcp4dfb7e42a600421f928f27df9552e791.jpeg"
      ]
    },
    {
      "title": "Träumeland Couette et oreiller pour bébé Träumeland « Märchenweich »",
      "price": "39.99€",
      "description": "Couette et oreiller pour bébé Träumeland « Märchenweich »CaractéristiquesCouette douillette pour bébé et oreiller plat et moelleuxParticulièrement légers et agréables sur la peau de bébéRésistants, durables et faciles à entretenirConviennent aux personnes allergiquesCouette 4 saisonsLavable à 60 °CSèche-linge avec programme délicat2 piècesMatériauxHousse : 100 % microfibreRembourrage : 100 % fibre creuse high-tech à 4 trousDimensionsHousse de couette : env. l 100 x L 135 cmTaie d’oreiller : env. l 40 x L 60 cmPoidsEnv. 900 gÉtendue de la livraison1 x housse de couette1 x taie d’oreiller",
      "images": [
        "https://www.lidl.fr/assets/f5ad41b5afa7362b2dcc097fb8f1e8b7.jpeg",
        "https://www.lidl.fr/assets/153cbdd5ec81ec69c1a18476cab275b8.jpeg",
        "https://www.lidl.fr/assets/70ff736c5e5c7be3e89e2fdba638476c.jpeg"
      ]
    },
    {
      "title": "Fjödur Oreiller de luxe en plumes d'oie et duvet",
      "price": "34.99€",
      "description": "Fjödur Oreiller de luxe en plumes d'oie et duvetCaractéristiquesLa fabrication des oreillers est effectuée en Allemagne.Le duvet et les plumes d'oie de qualité supérieure (90% duvet - 10% plumes), de la plus haute classe de qualité 1.Une combinaison parfaite de grande souplesse et de soutien optimal.La housse exclusive sélectionnée, 100% coton, est douce et respirante.Le label Downpass garantit, grâce à des contrôles et des audits, l'excellente qualité des plumes et du duvet d'oie utilisés.L'article est lavable jusqu'à 60° C et convient au sèche-linge.Caractéristiques du produitType de produit : OreillerSaison recommandée : toute l'annéeRembourrage : extérieur : duvet et plumes d'oie blancs neufs, classe 1, 90% duvet - 10% plumesIntérieur : plumes d'oie blanches neuves, classe 1, 100% plumesClasse de qualité : 1Composition de la housse : fine enveloppe Mako 100 en 100% cotonDimensions :l 80 x L 80 cml 40 x L 80 cml 60 x L 60 cml 60 x L 70 cml 70 x L 90 cml 50 x L 60 cml 70 x L 80 cmPoids de remplissage :l 80 x L 80 cm : extérieur : 2 x 100 g, intérieur : 800 gl 40 x L 80 cm : extérieur : 2 x 60 g, intérieur : 450 gl 60 x L 60 cm : extérieur : 2 x 70 g, intérieur : 500 gl 60 x L 70 cm : extérieur : 2 x 80 g, intérieur : 550 gl 70 x L 90 cm : extérieur : 2 x 110 g, intérieur : 900 gl 50 x L 60 cm : extérieur : 2 x 50 g, intérieur : 400 gl 70 x L 80 cm : extérieur : 2 x 90 g, intérieur : 750 gConseil d'entretien : lavable jusqu'à 60°C et adapté au sèche-lingeIndication pour les personnes allergiques : NOMITE - convient aux personnes allergiques à la poussière de maisonContenu du colis : 1 oreiller à 3 compartiments, 1x sac de rangementDownpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de productionOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification :A98-0509 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.",
      "images": [
        "https://www.lidl.fr/assets/gcpc7c43ec44a3e4b34bb57802e3f268312.jpeg",
        "https://www.lidl.fr/assets/gcp359c94ce30b24a529efe218bb21d9f20.jpeg",
        "https://www.lidl.fr/assets/gcp0d497c455a274058a0fafdc984195124.jpeg",
        "https://www.lidl.fr/assets/gcp3a018ebb5eec4a949f056abb9d5154f8.jpeg",
        "https://www.lidl.fr/assets/gcpde1ef6392c5447329da779839a4c015e.jpeg",
        "https://www.lidl.fr/assets/gcp6f42f094279442fdb5688a9887bb9a7d.jpeg",
        "https://www.lidl.fr/assets/gcp0d923526ec46462aa4e3b61a244e6ff4.jpeg",
        "https://www.lidl.fr/assets/gcp7dee56542b1d4676a3683a4a6dd03538.jpeg",
        "https://www.lidl.fr/assets/gcp556e9d1755fe45638ad16cabf881ff03.jpeg",
        "https://www.lidl.fr/assets/gcpf1fcf86beee14eaf803666459609ed9b.jpeg",
        "https://www.lidl.fr/assets/gcp5999598d0f4f4aab97449cdc68c03690.jpeg",
        "https://www.lidl.fr/assets/gcp0e5db243de854264a3926a24a0afb0c5.jpeg",
        "https://www.lidl.fr/assets/gcp7161878f204f4f7c9d20b1f3cc6f2630.jpeg",
        "https://www.lidl.fr/assets/gcpd725143554f84955994d8d41962f8b43.jpeg",
        "https://www.lidl.fr/assets/gcp0e230ccc55e8475f83c515ea7a4b9b1b.jpeg",
        "https://www.lidl.fr/assets/gcpb2ada873bd1e4625992abe43f0517ee5.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Couette 4 saisons, 260 x 240 cm",
      "price": "39.99€",
      "description": "LIVARNO home Couette 4 saisons, 260 x 240 cmLes textiles résistants à l'ébullition conviennent parfaitement aux personnes allergiques aux acariens. Ils sont lavables à 95 °C. Les acariens et les allergènes sont ainsi éliminés du textile. La température élevée du sèche-linge y contribue également. La charge allergique est efficacement réduite par le lavage à l'eau bouillante.CaractéristiquesRembourrage fabriqué à partir de matériaux 100 % recyclésProduit dans des conditions de travail socialement responsablesCouette de haute qualité pour toute l'annéeComposé de 1x couette d'été et 1x couette de printemps/automneRembourrage bouffant et doux en fibres de polyester pour un volume durableLe piquage empêche le rembourrage de glisserHygiénique - peut être lavée jusqu'à 95 °C et adaptée au sèche-lingeCaractéristiques du produitType de produit : CouetteSaison recommandée : convient toute l'annéeRembourrage : fibres de polyesterComposition : extérieur 100% polyester, rembourrage 100% polyester (recyclé)Dimensions : L 260 cm x 240 cmPoids : 4.525 gConseils d'entretien : lavable séparément à 95 °C, ne pas utiliser d'adoucissant, mettre en forme et secouer après le lavage, sécher complètementIndication pour les personnes allergiques : convient aux personnes allergiques aux acariens de la poussière de maisonContenu du colis : 1x couette",
      "images": [
        "https://www.lidl.fr/assets/gcpb92ce598b28b4ec195dbee8ef5df90f8.jpeg",
        "https://www.lidl.fr/assets/gcp51cc75df9743406ca6d455e9c098585a.jpeg",
        "https://www.lidl.fr/assets/gcp908fdb9d1faa4cc988b48a6e96033a23.jpeg",
        "https://www.lidl.fr/assets/gcp72449a8f48774d5a94eadfa364edceff.jpeg",
        "https://www.lidl.fr/assets/gcp81f85713a56c408a809e2857b2d470eb.jpeg"
      ]
    },
    {
      "title": "OBB Couette à cassettes en duvet Elegance",
      "price": "74.99€",
      "description": "OBB Couette à cassettes en duvet EleganceUne couette en duvet douillette et moelleuse de première classe ! Idéal pour toute l'année. Cette couette se distingue par son rembourrage de qualité supérieure composé de 90 % de duvet et de 10 % de plumes. Associé à une housse fine en 100 % coton, vous obtenez un produit purement naturel. Les flocons de duvet ont un pouvoir de remplissage élevé et une excellente capacité thermique et assurent un climat optimal dans la chambre à coucher. En toute saison, ils sont le \"régulateur\" idéal pour le lit. La couette est minutieusement piquée, ce qui empêche le duvet et les plumes de glisser à tout moment. Grâce aux labels de qualité Nomite et Downpass, la couette convient également aux personnes allergiques à la poussière de maison et garantit, grâce à des contrôles, que seuls des flocons de duvet et des plumes de la plus haute qualité sont utilisés et qu'ils ne proviennent pas d'animaux vivants. La couette en duvet est lavable jusqu'à 60 °C et convient au sèche-linge.CaractéristiquesCouette en duvet douillette et moelleuseConvient pour l'hiverClasse de chaleur moyenneRembourrée de 90 % de duvet et de 10 % de plumes, classe 1Convient aux personnes allergiques à la poussière de maisonLabel de qualité Nomite, Daunasan et DownpassLavable jusqu'à 60 °C et adapté au sèche-lingeCompositionHousse : 100 % cotonRembourrage : 90 % duvet et 10 % plumes, classe 1Dimensions / poids de remplissagel 135 x L 200 cm / environ 500 gl 155 x L 220 cm / environ 630 gl 200 x L 200 cm / environ 740 gl 200 x L 220 cm / environ 810 gL 240 x l 220 cm / environ 970 gContenu du colis1x couette",
      "images": [
        "https://www.lidl.fr/assets/gcp737e5b617dce449e9b3f6695922bf67e.jpeg",
        "https://www.lidl.fr/assets/gcp770b3f9e904d4881a87a0f416835e72e.jpeg",
        "https://www.lidl.fr/assets/gcp5697eed11bd946a59f738eda2b566fef.jpeg",
        "https://www.lidl.fr/assets/gcpe414d2b476e4455e9c69f2dae8ebca6e.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Couette matelassée, 240 x 220 cm",
      "price": "21.99€",
      "description": "LIVARNO home Couette matelassée, 240 x 220 cmCaractéristiquesFabriqué avec des matériaux recyclésInfroissable et passe au sèche-linge – idéal pour les personnes allergiquesRembourrage en fibre creuse de haute qualité, moelleux et duveteux pour un volume durableMatelassage élaboré empêchant le déplacement du garnissagePeut être utilisée comme couette toute l'annéeCaractéristiques du produitType de produit:CouetteClasse de chaleur:chaudeSaison recommandée:pour toutes les saisonsRembourrage:100 % polyesterComposition:100 % polyesterDimensions:l 240 x L 220 cmPoids du garnissage:environ 1810 gConseils d'entretien:laver séparément / ne pas utiliser d'adoucissant / remettre en forme et secouer après le lavage / sécher complètementRemarque pour les personnes allergiques:idéal pour les personnes allergiquesContenu du colis:1x couetteOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M27M6NR91 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.Grüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.",
      "images": [
        "https://www.lidl.fr/assets/gcpd45652bead5d40b59911099e2a1798b6.jpg",
        "https://www.lidl.fr/assets/gcp81cbcc9b6b25440db9a92762f8d36e55.jpg",
        "https://www.lidl.fr/assets/gcpe75d731a17014bd4b2f9c6da2932b9a8.jpg",
        "https://www.lidl.fr/assets/gcp2c9aae22eeec4e56ba8439268710d1d6.jpg",
        "https://www.lidl.fr/assets/gcp5141ae11d35c40b28f10bd339fa03474.jpg"
      ]
    },
    {
      "title": "LIVARNO home Plaid, 150 x 200 cm",
      "price": "7.99€",
      "description": "LIVARNO home Plaid, 150 x 200 cmCaractéristiquesFabriquée avec des matériaux recyclésDoux et moelleux pour une chaleur agréableFace supérieure en microfibre de qualité supérieureAvec envers moelleuxConvient au sèche-lingeCaractéristiques du produitType de produit : plaidComposition : 100 % polyesterTaille : l 150 x L 200 cmContenu du colis : 1x plaidOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : BJ025 234079 TestexSTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.GRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcpd3aeae5dcc1b46f2a6a51233360b758f.jpeg",
        "https://www.lidl.fr/assets/gcp19c90f1a9c5544ccab93a8ed7b605a52.jpeg",
        "https://www.lidl.fr/assets/gcp9b8d0525c75a45c5a1f9cdd5e701fac8.jpeg",
        "https://www.lidl.fr/assets/gcp36cfe9dcb5f941a8a4a01f6abb656f65.jpeg"
      ]
    },
    {
      "title": "TXL Comfort Couette 4 saisons, en laine, 140 x 200 cm",
      "price": "69.99€",
      "description": "TXL Comfort Couette 4 saisons en laine, 140 x 200 cmCaractéristiquesLa laine de mouton Texel convient très bien pour dormir dessous. Elle est plus confortable, plus régulatrice d'humidité, plus isolante et plus respirante que tout autre rembourrage.Rembourrage en 100 % pure laine vierge de mouton TexelHousse en coton percale luxueux, tissé serré et douxCaractéristiques du produitType de produit : couetteSaison recommandée : toute l'annéeRembourrage : 100 % laine vierge de mouton TexelHousse : 100 % coton percaleTaille : 140 x 200 cmPoids de remplissage : couverture d'été : 250 g/m² ; couverture d'automne : 450 g/m² ; les deux parties ensemble : 700 g/m².Conseil d'entretien : secouer régulièrementContenu du colis : 1x couette",
      "images": [
        "https://www.lidl.fr/assets/gcp3c91505a392649309fa63bf179c37c5b.jpeg",
        "https://www.lidl.fr/assets/gcp2c85d60e7c11423c9edea6bbd3359825.jpeg",
        "https://www.lidl.fr/assets/gcp96eddae886614b42bc3ade27a18bcabe.jpeg",
        "https://www.lidl.fr/assets/gcp072b19bb05344865a380340b1a8b71b7.jpeg",
        "https://www.lidl.fr/assets/gcpe9710d13752347cbb12e34bfdc80c1be.jpeg"
      ]
    },
    {
      "title": "OBB Couette en duvet à cassettes Elegance",
      "price": "99.00€",
      "description": "OBB Couette à cassettes en duvet EleganceUne couette en duvet douillette et moelleuse de première classe ! Idéal pour toute l'année. Cette couette se distingue par son garnissage de qualité supérieure composé de 90 % de duvet et de 10 % de plumes. Associé à une housse fine en 100 % coton, vous obtenez un produit purement naturel. Les flocons de duvet ont un pouvoir de rembourrage élevé et une excellente capacité thermique et assurent un climat optimal dans la chambre à coucher. En toute saison, ils sont le \"régulateur\" idéal pour le lit. La couette est minutieusement piquée, ce qui empêche le duvet et les plumes de glisser à tout moment. Grâce aux labels de qualité Nomite et Downpass, la couette convient également aux personnes allergiques à la poussière de maison et garantit, grâce à des contrôles, que seuls des flocons de duvet et des plumes de la plus haute qualité sont utilisés et qu'ils ne proviennent pas d'animaux vivants. La couette en duvet est lavable jusqu'à 60 °C et convient au sèche-linge.CaractéristiquesCouette en duvet douillette et moelleuseConvient pour l'hiverClasse de chaleur moyenneRemplie de 90 % de duvet et de 10 % de plumes, classe 1Convient aux personnes allergiques à la poussière de maisonLabel de qualité Nomite, Daunasan et DownpassLavable jusqu'à 60 °C et adapté au sèche-lingeCompositionHousse : 100 % cotonRembourrage : 90 % duvet et 10 % plumes, classe 1Dimensions / poids de remplissagel 135 x L 200 cm / environ 850 gl 155 x L 220 cm / environ 1 060 gl 200 x L 200 cm / environ 1 250 gl 200 x L 220 cm / environ 1 380 gL 240 x l 220 cm / environ 1 660 gContenu du colis1x couette",
      "images": [
        "https://www.lidl.fr/assets/gcpd471b86aed6b4ababda3ac74beca7a31.jpeg",
        "https://www.lidl.fr/assets/gcpf2880e322cd149b9b4fa7356b804d779.jpeg",
        "https://www.lidl.fr/assets/gcp0be93bc1a0c64c9886f1a3c4f681d766.jpeg",
        "https://www.lidl.fr/assets/gcp682411e307004380bde95dba87e9ac61.jpeg"
      ]
    },
    {
      "title": "Minecraft Plaid en polaire, 100 x 150 cm",
      "price": "6.99€",
      "description": "Minecraft Plaid en polaire, 100 x 150 cmCaractéristiquesLicence Minecraft et PlaystationCertifiée ÖkotexMoelleux et douxCaractéristiques du produitType de produit : PlaidComposition : 100% polyesterTaille : l 100 x L 150 cmCouleur / motif : Mindcraft, PlaystationContenu du colis : 1x plaidOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.",
      "images": [
        "https://www.lidl.fr/assets/gcp8ca7a6375296488ea20e145af380ff23.jpeg",
        "https://www.lidl.fr/assets/gcpeaacecdd3a9e4c7e81799c9345a80b7f.jpeg",
        "https://www.lidl.fr/assets/gcp0a5460fee1e743a3aa67813406a06310.jpeg",
        "https://www.lidl.fr/assets/gcp6d4c1e1fe8e74272a79336527861638c.jpeg",
        "https://www.lidl.fr/assets/gcpc770b0fa84b945f0b702cd528d7c1dd9.jpeg",
        "https://www.lidl.fr/assets/gcpd9f10c028c3f47ce98075be94ee2fb05.jpeg",
        "https://www.lidl.fr/assets/gcp1e66f6c2f4ce4c17b5aecd13d9bce9cd.jpeg",
        "https://www.lidl.fr/assets/gcp5505d951db124474881880370a7c7d14.jpeg",
        "https://www.lidl.fr/assets/gcpacb9efaa18104bdb965b30b418f9f5a3.jpeg",
        "https://www.lidl.fr/assets/gcp5257ab9a15a44624bc471408cb2e23c3.jpeg",
        "https://www.lidl.fr/assets/gcpef2da90397fd45a2b2587ceab1a90980.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Couette 4 saisons, 240 x 220 cm",
      "price": "29.99€",
      "description": "LIVARNO home Couette 4 saisons, 240 x 220 cmLes textiles résistants à l'ébullition sont idéaux pour les personnes allergiques aux acariens. Ils sont lavables à 95 °C. Les acariens et les allergènes sont ainsi éliminés du textile. La température élevée du sèche-linge y contribue également. La charge allergique est efficacement réduite par le lavage à l'eau bouillante.CaractéristiquesRembourrage fabriqué à partir de matériaux 100 % recyclésProduit dans des conditions de travail socialement responsablesCouverture de haute qualité pour toute l'annéeComposé de 1x couverture d'été et 1x couverture de printemps/automneRembourrage bouffant et doux en fibres de polyester pour un volume durableLe piquage empêche le rembourrage de glisserHygiénique - peut être lavée jusqu'à 95 °C et adaptée au sèche-lingeCaractéristiques du produitType de produit : CouetteSaison recommandée : convient toute l'annéeRembourrage : fibres de polyesterComposition : extérieur 100% polyester, rembourrage 100% polyester (recyclé)Dimensions : L 240 cm x 220 cmPoids : 3.835 gConseils d'entretien : lavable séparément à 95 °C, ne pas utiliser d'adoucissant, mettre en forme et secouer après le lavage, sécher complètementIndication pour les personnes allergiques : convient aux personnes allergiques aux acariens de la poussière de maisonContenu du colis : 1x couetteOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M21LW94M1Le label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.Grüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.",
      "images": [
        "https://www.lidl.fr/assets/gcpc237c12e1f84433cbd124a34892606cd.jpeg",
        "https://www.lidl.fr/assets/gcpe29ee75c0f7848f095be99c629974a67.jpeg",
        "https://www.lidl.fr/assets/gcpd875da7786554cb4bb9001cbdfa8b093.jpeg",
        "https://www.lidl.fr/assets/gcp12def2b87ece4d198b37afd140c1dc2b.jpeg",
        "https://www.lidl.fr/assets/gcp4089982955864f968e6d21de52b398bd.jpeg"
      ]
    },
    {
      "title": "Couette 4 saisons Emma One",
      "price": "24.99€",
      "description": "Couette 4 saisons Emma OneCette couette offre un confort personnalisé. La couette présente une structure en spirale pour le rembourrage et un motif matelassé exclusif dans le tissu qui assure une circulation d'air optimale et une sensation légère et élastique. Il offre juste la bonne quantité de couverture et de rembourrage. Pour un entretien facile, l'ensemble de la couette peut facilement être lavé en machine – le motif de matelassage exclusif garantit qu'elle reste moelleuse même après le lavage. Fabriquée à partir de microfibres thermorégulatrices, la couette Emma est douce comme un nuage et légère comme une plume, apportant chaleur en hiver et fraîcheur en été. Vous n'avez pas besoin de choisir entre différentes couettes : elles vous offrent un confort optimal, une qualité supérieure et un sommeil réparateur par tous les temps.Caractéristiques du produitType de produit :CouetteSaison recommandée :toute l'annéeRembourrage:polyesterComposition:Housse : polyesterTaille:135x200cm, 140x200cm, 155x200cm, 200x200cm, 240x220cmConseils d'entretien :Laver à 60°C maximumSéchage doux au sèche-lingeContenu du colis :1x couette",
      "images": [
        "https://www.lidl.fr/assets/gcp71ae15340ec245d5a486c97565fb2202.png",
        "https://www.lidl.fr/assets/gcp254ea983d18b427cb32dd7b1f423b4c1.jpg",
        "https://www.lidl.fr/assets/gcp2862c6964e0340a3b29fb47fa2a21a56.jpg",
        "https://www.lidl.fr/assets/gcp2d23228720184e2b9ecefabc20bf0263.jpg",
        "https://www.lidl.fr/assets/gcpd014fe588f3040dfb4893119362571ca.jpg",
        "https://www.lidl.fr/assets/gcp991463544c5a42e4a88d79d8118aad87.jpg",
        "https://www.lidl.fr/assets/gcp14dffc8320fc4670b63654eceb513de7.jpg"
      ]
    },
    {
      "title": "TXL Comfort Oreiller de luxe en laine, 60 x 60 cm",
      "price": "19.99€",
      "description": "TXL Comfort Oreiller de luxe en laine, 60 x 60 cmLa laine de mouton Texel convient très bien pour dormir dessous. Elle est plus confortable, plus régulatrice d'humidité, plus isolante et plus respirante que tout autre rembourrage.CaractéristiquesIsolation optimaleTrès respirantAutonettoyantLongue durée de vieNaturelCompositionHousse : 100 % cotonRembourrage : 100 % laine viergeDimensionsl 60 x L 60 cmPoids de rembourrageenviron 1 kgContenu du colis1x oreiller",
      "images": [
        "https://www.lidl.fr/assets/gcp1403d0e5d7e14d29947518cdb6f14beb.jpeg",
        "https://www.lidl.fr/assets/gcpfa4bd4f2849d4e0990a5e00a8c21b092.jpeg",
        "https://www.lidl.fr/assets/gcp427b49e039ba4a83bfdb274a08d87b57.jpeg",
        "https://www.lidl.fr/assets/gcp358bca162758490e9af876175282c453.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Couette chaude Tempzona Starfill, 240 x 220 cm",
      "price": "24.99€",
      "description": "LIVARNO home Couette chaude Tempzona Starfill, 240 x 220 cmCaractéristiquesAvec des zones garnies individuellement pour une régulation optimale de la chaleur pendant le sommeilFabriqué avec des matériaux recyclésStarfill – rembourrage haut de gamme, régulateur d’humidité, pour un climat corporel équilibré et un sommeil réparateurMatelassage 3 zones avec différents poids de rembourrage – garde les parties du corps sensibles au froid comme les pieds et le cou particulièrement au chaudLe matelassage empêche le rembourrage de glisserFacile d’entretien – lavable en machine jusqu’à 60 °C et adapté au sèche-lingeCaractéristiques du produitType de produit:Couette chaude matelasséeClasse de chaleur:chaudRembourrage:rembourrage régulateur d’humidité, pour un climat corporel équilibré et un sommeil réparateurComposition:100 % polyester (recyclé)Dimensions:l 240 x L 220 cmConseils d’entretien:laver à max. 60 °C (entretien facile)ne pas javelliserséchage en tambour délicat à max. 60 °Cne pas repassernettoyage à sec professionnel au perchloroéthylène et/ou aux hydrocarbures, processus délicatContenu du colis:1x Couette chaude matelasséeOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M27M5DW67 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcp644c0ecd8c134551b1342361af225703.jpg",
        "https://www.lidl.fr/assets/gcpb46cb37c366044db8c0aace65a50abfb.jpg",
        "https://www.lidl.fr/assets/gcp532fc1f283d743b0b6201b9944197b3e.jpg",
        "https://www.lidl.fr/assets/gcp494bb4b911454792b8253e0334b47265.jpg"
      ]
    },
    {
      "title": "LIVARNO home Couette chaude Tempzona Starfill, 140 x 200 cm",
      "price": "14.99€",
      "description": "LIVARNO home Couette chaude Tempzona Starfill, 140 x 200 cmCaractéristiquesAvec des zones garnies individuellement pour une régulation optimale de la chaleur pendant le sommeilFabriqué avec des matériaux recyclésStarfill – rembourrage haut de gamme, régulateur d’humidité, pour un climat corporel équilibré et un sommeil réparateurMatelassage 3 zones avec différents poids de rembourrage – maintient particulièrement au chaud les parties du corps sensibles au froid comme les pieds et le couLe matelassage empêche le rembourrage de glisserFacile d’entretien – lavable en machine jusqu’à 60 °C et adapté au sèche-lingeCaractéristiques du produitType de produit:Couette chaude matelasséeClasse de chaleur:chaudRembourrage:rembourrage régulateur d’humidité, pour un climat corporel équilibré et un sommeil réparateurComposition:100 % polyester (recyclé)Dimensions:l 140 x L 200 cmConseils d’entretien:laver à max. 60 °C (entretien facile)ne pas javelliserséchage en machine délicat à max. 60 °Cne pas repassernettoyage à sec professionnel au perchloroéthylène et/ou aux hydrocarbures, processus délicatContenu du colis:1x Couette chaude matelasséeOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M27M5DW67 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGrüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.GRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcp408ec7c5bf6f40f5b152b62294e2e1ed.jpg",
        "https://www.lidl.fr/assets/gcpadd9e5576c564082bd45675b84c1dc27.jpg",
        "https://www.lidl.fr/assets/gcpb31764e9cf2e49659bd4135f2e5d562f.jpg",
        "https://www.lidl.fr/assets/gcp723c0db35ae74173a7e3e775e4aa0535.jpg"
      ]
    },
    {
      "title": "LIVARNO home Couette, 240 x 220 cm",
      "price": "54.99€",
      "description": "LIVARNO home Couette, 240 x 220 cmCaractéristiquesFabriquée avec des matériaux recyclésParticulièrement douce et soyeuse grâce à la viscoseImite le gonflant et l’isolation du duvet – tout en étant particulièrement facile d’entretien et hypoallergéniqueDouceur et chaleur pour une température de sommeil homogèneLa couture élaborée empêche le rembourrage de se déplacerFacile d’entretien – lavable en machine jusqu’à 60 °CCaractéristiques du produitType de produit :CouetteSaison recommandée :Automne/HiverRembourrage:Alternative au duvet respectueuse des animauxComposition :Housse: 51 % polyester (recyclé), 49 % viscose (LENZING™ ECOVERO™)Rembourrage: 100 % polyester (recyclé)Dimensions :environ L 240 x l 220 cmConseils d’entretien :laver à max. 60 °Cne pas javelliserne pas sécher au sèche-lingene pas repasserne pas nettoyer à secContenu du colis :1x CouetteOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M27M5DDL1 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGrüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.LENZINGTMECOVEROTMAvec des fibres d'origine naturelleLes fibres de viscose LENZING™ ECOVERO™ sont produites conformément aux normes de l'Ecolabel européen. La matière première naturelle utilisée pour la production, le bois, provient de forêts ou de plantations gérées de manière durable. LENZING™ et ECOVERO™ sont des marques de Lenzing AG.GRS – Global Recycled StandardHousse: Utilisation à partir de 51 % de matériaux recyclésRembourrage: Utilisation à partir de 100 % de matériaux recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcpb86b78f854464e7c8a0f370285ad0ec4.jpg",
        "https://www.lidl.fr/assets/gcpcb83dae4c71449e3bbbcb9ab5aa3f877.jpg",
        "https://www.lidl.fr/assets/gcpec09bd4cf577475ca8e69b46870e5efd.jpg",
        "https://www.lidl.fr/assets/gcpdbca147d74a646fea7f7291441beeed4.jpg",
        "https://www.lidl.fr/assets/gcpb5cf1d6fdfe844efb814dea04a9e089a.jpg"
      ]
    },
    {
      "title": "TXL Comfort Couette 4 saisons en laine, 240 x 220 cm",
      "price": "89.99€",
      "description": "TXL Comfort Couette 4 saisons en laine, 240 x 220 cmCaractéristiquesLa laine de mouton Texel convient très bien pour dormir dessous. Elle est plus confortable, plus régulatrice d'humidité, plus isolante et plus respirante que tout autre rembourrage.Rembourrage en 100 % pure laine vierge de mouton TexelHousse en coton percale luxueux, tissé serré et douxAvec assemblage par fermeture à glissièreCaractéristiques du produitType de produit : couetteSaison recommandée : toute l'annéeRembourrage : 100 % laine vierge de mouton TexelHousse : 100 % coton percaleTaille : L 240 x l 220 cmPoids de remplissage : couverture d'été : 250 g/m² ; couverture d'automne : 450 g/m² ; les deux parties ensemble : 700 g/m²Conseil d'entretien : secouer régulièrementContenu du colis : 1x couette",
      "images": [
        "https://www.lidl.fr/assets/gcp1a03a04a2c2b4fad8fe1304bd55245e9.jpeg",
        "https://www.lidl.fr/assets/gcp6095c7719d77406dbfcd73163b303802.jpeg",
        "https://www.lidl.fr/assets/gcpa12d28f893ee494c95987ccd4d878cac.jpeg",
        "https://www.lidl.fr/assets/gcp550e4d2a2f1a430bad6bcb6402cabc7a.jpeg",
        "https://www.lidl.fr/assets/gcp2889f51b473c447d8fcf07f5edc061bf.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Couette d'été en duvet, 240 x 220 cm",
      "price": "59.99€",
      "description": "LIVARNO home Couette d'été en duvet, 140 x 200 cmCaractéristiquesDuvet et plumes issus d'élevages contrôlésAvec du duvet certifié de haute qualité pour une chaleur naturelleLes plumes de duvet légères offrent une isolation optimaleHousse en pur cotonExtra léger pour l'été - duvet aéré pour une bonne régulation de l'humiditéProduit naturel léger et moelleux avec du vrai duvet et des plumes, certifié DOWNPASSPiquage en carreaux cloisonnés pour éviter le glissement du garnissagHousse extérieure en pur coton, agréable pour la peau, certifiée NOMITEComposition : housse : 100 % coton ; rembourrage : 60 % duvet ; 40 % plumes selon EN 12934:1999Laver séparément / ne pas utiliser d'adoucissant / mettre en forme et secouer après le lavage / sécher complètementCaractéristiques techniquesClasse de chaleur : -Saison recommandée : étéRembourrage : 60 % duvet ; 40 % plumesClasse de qualité : EN 12934:1999Composition : 100 % cotonDimensions : l 240 x L 220 cmPoids : -Poids de remplissage : -Conseil d'entretien : -Indication pour les personnes allergiques : -Contenu du colis : 1x couetteOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : 04.08813Le label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesCotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgDownpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de production",
      "images": [
        "https://www.lidl.fr/assets/gcp3c08160163354966bfb8220943628555.jpeg",
        "https://www.lidl.fr/assets/gcp3675f2c19fee47819e841552ce02328d.jpeg",
        "https://www.lidl.fr/assets/gcpa570e8ecea8d43f095f5966006af0c7a.jpeg",
        "https://www.lidl.fr/assets/gcpef9299387ee6446eb64b86011159990b.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Couette anti-acariens, 260 x 240 cm",
      "price": "29.99€",
      "description": "LIVARNO home Couette anti-acariens, 260 x 240 cmCaractéristiquesHygiénique et frais grâce au traitement du tissu Essential™ de ProneemOffre une protection contre les acariens - convient pour les personnes allergiquesEffet antibactérien et anti-odeur grâce à l'équipement biocide à base de zinc pyrithioneEffet anti acariens de poussière grâce à l'extrait de margosaLongue durée de vie et facile d'entretien - lavable en machine jusqu'à 60 °C et adapté au sèche-lingeRembourrage fabriqué à partir de matériaux 100 % recyclésFabriqué avec des matériaux recyclésFabriqué dans des conditions de travail sûres et socialement responsablesCaractéristiques du produitType de produit :couetteClasse de chaleur :mediumComposition :Housse : 100 % polyesterRembourrage : 100 % polyesterDimensions :L 260 x l 240 cmPoids de rembourrage :environ 1815 gConseils d'entretien :Convient au sèche-lingeLaver séparément / ne pas utiliser d'adoucissant / mettre en forme et secouer après le lavage / sécher complètementInformations pour les personnes allergiques :convient pour les personnes allergiques",
      "images": [
        "https://www.lidl.fr/assets/gcpc7cf9392046c4c94902a131a8b25427b.jpeg",
        "https://www.lidl.fr/assets/gcp346f25392c284c75807017f2c3e9955c.jpeg",
        "https://www.lidl.fr/assets/gcpb599ca422607422ba9d9a7459704ea05.jpeg",
        "https://www.lidl.fr/assets/gcped67fdee9baa42d081d3ef4bfb9f01f5.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Couverture réversible Freeze, 240 x 220 cm",
      "price": "29.99€",
      "description": "LIVARNO home Couverture réversible Freeze, 240 x 220 cmTechnologie FreezeLe tissu spécial Freeze possède une conductivité thermique très élevée et évacue ainsi rapidement la chaleur du corps La technologie Freeze a un effet rafraîchissant qui aide, sans aucune source d'énergie externe, à obtenir un climat de sommeil agréable pendant les nuits chaudes. L'effet rafraîchissant ne diminue pas après plusieurs lavages.CaractéristiquesCertifié selon le Global Recycled StandardGarnissage fabriqué à partir de matériaux 100 % recyclésProduit dans des conditions de travail socialement responsablesConfort climatique :Évacue l'humidité du corpsRespirant pour un climat de sommeil agréableRégulation de l'humidité pour un effet rafraîchissantCôté bleu clair avec effet rafraîchissant - régulation de la température pendant les chaudes nuits d'étéGrand confort de sommeil en toute saisonLavable en machine jusqu'à 30 °CCaractéristiques du produitType de produit : CouetteSaison recommandée : toute l'annéeRembourrage : 100 % polyester (recyclé)Composition : endroit : 100 % polyamideDos : 100 % polyester (microfibre)Dimensions : l 240 x L 220 cmPoids : environ 2,05 kgIndication pour l'entretien : lavable en machine jusqu'à 30 °CContenu du colis : 1x couetteOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M24M3ZLV3Le label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification :CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcp5fe09961d2874bed811980723cc74948.jpeg",
        "https://www.lidl.fr/assets/gcpce91c7bb3cef451abc340817e10bae34.jpeg",
        "https://www.lidl.fr/assets/gcp631ef1c423914a3a9e64d05c499ee2dc.jpeg",
        "https://www.lidl.fr/assets/gcpcebd50f282e34b0294150da1e13bb1ba.jpeg",
        "https://www.lidl.fr/assets/gcp65b2e280ce194f86be5fada979c28932.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Couette duo Polygiene®, 240 x 220 cm",
      "price": "34.99€",
      "description": "LIVARNO home Couette duo Polygiene®, 240 x 220 cmCaractéristiquesPour une excellente circulation de l'air et une fraîcheur durable grâce à la bande climatique et à la technologie Polygiene®2 couvertures piquées l'une sur l'autre : particulièrement chaudes grâce au coussin d'air isolantHousse matelassée en microfibres légères et souplesLe piquage sophistiqué empêche le rembourrage de glisserTechnologie Polygiene® pour le contrôle des odeursHygiène et fraîcheur grâce à un traitement biocide à base de chlorure d'argentDurée de vie plus longue grâce à des cycles de lavage moins fréquentsÉconomie d'énergie, d'eau, de temps et d'argentClasse de chaleur : chaudeLavable en machine jusqu'à 60 °C et adapté au sèche-lingeFabriqué avec des matériaux recyclésCertifié selon le Global Recycled StandardRembourrage fabriqué à partir de matériaux 100 % recyclésProduit dans des conditions de travail sûres et socialement responsablesCompositionHousse, rembourrage : 100 % polyesterDimensionsl 240 x L 220 cmPoidsPoids de remplissage : environ 2,32 kgGRS – Global Recycled StandardNuméro de certification : CU 851646Faire du neuf avec du vieux :la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. En plus de la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.Grüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.OEKO-TEX® - MADE IN GREENPour une production plus respectueuse de l'environnementNuméro de label : M21LW94M1Le label indépendantMADE IN GREEN by OEKO-TEX®permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le label MADE IN GREEN donne au client la certitude que le produit textile :fabriqué à partir de matériaux dont les substances nocives ont été contrôléesdans des entreprises respectueuses de l'environnementa été produit dans des conditions de travail socialement responsables",
      "images": [
        "https://www.lidl.fr/assets/gcp0d7060b08a98483d82342d56309cc9a3.jpeg",
        "https://www.lidl.fr/assets/gcp34c857dc582c4fe5beff18c07b5a2080.jpeg",
        "https://www.lidl.fr/assets/gcp983502ba4c03471a878b0d0c1a71624e.jpeg",
        "https://www.lidl.fr/assets/gcp1895445f7cd443efb5f432acf6a05a28.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Couette 4 saisons, 140 x 200 cm",
      "price": "19.99€",
      "description": "LIVARNO home Couette 4 saisons, 140 x 200 cmLes textiles résistant à l'ébullition sont idéaux pour les personnes allergiques aux acariens. Ils sont lavables à 95 °C. Les acariens et les allergènes sont ainsi éliminés du textile. La température élevée du sèche-linge y contribue également. La charge allergique est efficacement réduite par le lavage à l'eau bouillante.CaractéristiquesRembourrage fabriqué à partir de matériaux 100 % recyclésProduit dans des conditions de travail socialement responsablesCouverture de haute qualité pour toute l'annéeComposé de 1x couverture d'été et 1x couverture de printemps/automneRembourrage bouffant et doux en fibres de polyester pour un volume durableLe piquage empêche le rembourrage de glisserHygiénique - peut être bouillie jusqu'à 95 °C et adaptée au sèche-lingeCaractéristiques du produitType de produit : CouetteSaison recommandée : convient toute l'annéeRembourrage : fibres de polyesterComposition : extérieur 100% polyester, rembourrage 100% polyester (recyclé)Dimensions : L 140 x 200 cmPoids : 2.105 gConseils d'entretien : lavable séparément à 95 °C, ne pas utiliser d'adoucissant, mettre en forme et secouer après le lavage, sécher complètementIndication pour les personnes allergiques : convient aux personnes allergiques aux acariens de la poussière de maisonContenu du colis : 1x couetteOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M21LW94M1Le label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.Grüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.",
      "images": [
        "https://www.lidl.fr/assets/gcp7a161000677d4ab69ec332847773011c.jpeg",
        "https://www.lidl.fr/assets/gcp621bdce036df417db427c88d019e5c35.jpeg",
        "https://www.lidl.fr/assets/gcpa6887c629d9c466d89554a443434f2dd.jpeg",
        "https://www.lidl.fr/assets/gcp760c8c8b8ed14ef9830afb99789c3960.jpeg",
        "https://www.lidl.fr/assets/gcp34619a0662374cddbbccc5eb1b7155ba.jpeg",
        "https://www.lidl.fr/assets/gcp5c4dae08b3c3431ba564938daa522b19.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Oreiller avec rembourrage en plumes, 60 x 60 cm",
      "price": "9.99€",
      "description": "LIVARNO home Oreiller avec rembourrage en plumes, 60 x 60 cmCaractéristiquesRembourrage avec plumesIsolation thermique optimale grâce au rembourrage naturelAccumule et répartit la chaleur corporelleAbsorbe l'humidité pendant la nuit et la libère pendant la journéeLes plumes offrent une isolation optimaleNaturel, léger et moelleux avec de vraies plumes, certifié DOWNPASSConvainc par une accumulation rapide de chaleur et une bonne régulation de l'humiditéEnveloppe extérieure en pur coton, agréable pour la peau, certifiée NOMITECaractéristiques du produitType de produit : OreillerRembourrage : plumesClasse de qualité : 100 % plumes selon EN 12934:1999Composition : enveloppe : 100 % coton ; rembourrage : plumes blanchesTaille : l 60 x L 60 cmPoids de remplissage : environ 615 gContenu du colis : 1x oreillerConseils d'entretienLaver à 30°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secNe pas repasserOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 04.0.8813 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Downpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de production",
      "images": [
        "https://www.lidl.fr/assets/gcp7a1605ea5b584013bfbc928d80d0eb4f.jpeg",
        "https://www.lidl.fr/assets/gcpb1f46fb4ddef42b28c881345e7806709.jpeg",
        "https://www.lidl.fr/assets/gcpd3cd0a2feadd42c5b3949797f6901627.jpeg"
      ]
    },
    {
      "title": "Barbie Plaid et coussin en laine polaire",
      "price": "9.99€",
      "description": "Barbie Couverture et coussin en laine polaireCaractéristiquesDesigns réversiblesProduit officiel sous licenceCaractéristiques du produitSaison recommandée : toute l'annéeComposition : 100 % polyesterTaille : plaid : 100 x 150 ; oreiller : 35 x 35 cmPoids : environ 0,8 kgContenu du colis : 2x coussins, 1x couverture moelleuseConseils d'entretienLaver à 40°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secNe pas repasser",
      "images": [
        "https://www.lidl.fr/assets/gcp94dde7bc4f1647de827b66fc164d6144.jpeg",
        "https://www.lidl.fr/assets/gcp75acaf68aa8d4f6783f23ddc71376d1c.jpeg",
        "https://www.lidl.fr/assets/gcp08f39b0a909d46a9889dd68d58949062.jpeg",
        "https://www.lidl.fr/assets/gcp6164c96c553342a692d2d7fc175fef11.jpeg",
        "https://www.lidl.fr/assets/gcpc7b6f809f22d4e2fa65e582e88cdbbfe.jpeg",
        "https://www.lidl.fr/assets/gcp13ef431065ae46c1959f8378a807c583.jpeg",
        "https://www.lidl.fr/assets/gcpe464b4d114c14385ac59a0cd54315fcc.jpeg",
        "https://www.lidl.fr/assets/gcpf820934e8cb44668ac02e9bbabfb799d.jpeg",
        "https://www.lidl.fr/assets/gcp1ec63cab6bc64592843cdef7df5507d5.jpeg",
        "https://www.lidl.fr/assets/gcpe3ba9a40ff1a4f4999f700ae656e092c.jpeg",
        "https://www.lidl.fr/assets/gcpc5f80c1ed37b42e588a040360990a244.jpeg",
        "https://www.lidl.fr/assets/gcp7f05630066ee4277a3211714d3f95810.jpeg",
        "https://www.lidl.fr/assets/gcp754f26938b194969b906fe383716a811.jpeg",
        "https://www.lidl.fr/assets/gcpb9dcc9b044464a59a9d5e55b6e1e14af.jpeg",
        "https://www.lidl.fr/assets/gcp60a7e82f78d346c085e0bb6c70983504.jpeg",
        "https://www.lidl.fr/assets/gcpd420993571a847c58a751b6795040c3d.jpeg",
        "https://www.lidl.fr/assets/gcp287c935a0cc14c858884fc12003e6dda.jpeg",
        "https://www.lidl.fr/assets/gcp45135f135e0e43538dd2ca9fb67568d4.jpeg",
        "https://www.lidl.fr/assets/gcpcb53c1772b4e453e88728029aa349e17.jpeg",
        "https://www.lidl.fr/assets/gcp7165d4e2fc1a4f67a32a9a071fc7c009.jpeg",
        "https://www.lidl.fr/assets/gcpf1d0a4df253a4e2da9fb34f3a01c5d9f.jpeg",
        "https://www.lidl.fr/assets/gcpe2d4acb021c847ee9b3a4bdfb9531ef7.jpeg",
        "https://www.lidl.fr/assets/gcp814a28323bce4f27b3ea38b0dea2ac44.jpeg",
        "https://www.lidl.fr/assets/gcpe62e8c4742d24b28bbf1e32c2e5a8821.jpeg",
        "https://www.lidl.fr/assets/gcp69aec893f2a94dcab53522775791522d.jpeg",
        "https://www.lidl.fr/assets/gcpd7ec18559ff3465b990ace5472da6aa7.jpeg",
        "https://www.lidl.fr/assets/gcpe9b02c023c49403dbd63e4257284fca9.jpeg"
      ]
    },
    {
      "title": "TXL Comfort Couette 4 saisons en laine, 260 x 240 cm",
      "price": "109.00€",
      "description": "TXL Comfort Couette 4 saisons en laine, 260 x 240 cmCaractéristiquesLa laine de mouton Texel convient très bien pour dormir dessous. Elle est plus confortable, plus régulatrice d'humidité, plus isolante et plus respirante que tout autre rembourrage.Rembourrage en 100 % pure laine vierge de mouton TexelHousse en coton percale luxueux, tissé serré et douxAvec assemblage par fermeture à glissièreCaractéristiques du produitType de produit : couetteSaison recommandée : toute l'annéeRembourrage : 100 % laine vierge de mouton TexelHousse : 100 % coton percaleTaille : L 260 x l 240 cmPoids de remplissage : couette d'été : 250 g/m² ; couette d'automne : 450 g/m² ; les deux parties ensemble : 700 g/m²Conseil d'entretien : secouer régulièrementContenu du colis : 1x couette",
      "images": [
        "https://www.lidl.fr/assets/gcpff0342ff3b2b4edb9b16b6482f41018f.jpeg",
        "https://www.lidl.fr/assets/gcp87e05057fcdd46dc90cd94d630f73c92.jpeg",
        "https://www.lidl.fr/assets/gcp1b85c9112ff64ea09ab03b1b48be8e40.jpeg",
        "https://www.lidl.fr/assets/gcpdcc4075ff7574ae585533df7c937a5ab.jpeg",
        "https://www.lidl.fr/assets/gcp9a88c45d5d2d484d8fa8681e3f980c04.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Oreiller à 3 couches, 60 x 60 cm",
      "price": "16.99€",
      "description": "LIVARNO home Oreiller à 3 couches, 60 x 60 cmCaractéristiquesDuvet et plumes issus d'un élevage contrôléAvec duvet certifié de haute qualité pour une chaleur naturelleDormez confortablement avec l'oreiller en plumesChambres extérieures avec rembourrage en duvet de haute qualité pour un confort de sommeil unique - particulièrement doux et volumineuxConfort maximal du soutien du cou grâce à un noyau à ressortsHousse extérieure douce pour la peau en pur coton, certifiée NOMITECaractéristiques du produitType de produit :oreillerForce de soutien :Confort maximal du soutien du cou grâce à un noyau à ressortsRembourrage:Rembourrage extérieur : duvet et plumes blancs, 60 % duvet, 40 % plumes selon EN 12934:1999 ; Rembourrage intérieur : plumes blanches, 100 % plumes selon EN 12934:1999Composition :Coque extérieure : 100 % coton ; Housse intérieure : 100% polyesterTaille:L 60 x l 60 cmPoids:environ 1272 gConseils d'entretien :Laver à 30°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secNe pas repasserNettoyage à sec professionnel au perchloréthylène et/ou hydrocarbures, procédé douxInformations sur les allergies :Convient aux personnes allergiques à la poussière domestiqueContenu du colis :1x oreillerOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M24LLCR30 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGrüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.Downpass StandardDuvet et plumes issus d'un élevage contrôléLe Downpass est basé sur la Convention européenne sur la protection des animaux dans les élevages et sur les normes de qualité des plumes et du duvet. Cela implique des contrôles stricts sur l'élevage des canards et des oies.La norme DOWNPASS comprend :Duvet et plumes issus d'élevages contrôlés et respectueux des espèces. Transparence grâce à la traçabilité des produits. Contrôles stricts et réguliers des sites de productionNomiteLe label NOMITE signale qu'il s'agit d'un produit adapté aux personnes allergiques aux acariens. En effet, les literies remplies de plumes et de duvet, avec leurs conditions thermiques et climatiques si favorables à l'homme (accumulation rapide de chaleur pendant le sommeil, élimination rapide de l'humidité lors de l'aération), constituent un environnement très défavorable pour les acariens qui dépendent de l'humidité.Une protection supplémentaire est offerte par le tissu de l'enveloppe étanche aux plumes et aux duvets, qui s'oppose à la migration des acariens. Même si tu es allergique à la poussière de maison ou asthmatique, tu ne dois donc pas renoncer au confort de sommeil naturel qu'offrent les plumes et les duvets. Cela a été prouvé par des études scientifiques.",
      "images": [
        "https://www.lidl.fr/assets/gcpe108abd608af44fe93dd4cdf1828cbd4.jpg",
        "https://www.lidl.fr/assets/gcp29b933d5398346fca97033ffc775d1d9.jpg",
        "https://www.lidl.fr/assets/gcpdd56192a519c4ee5945214d021e04476.jpg"
      ]
    },
    {
      "title": "LIVARNO home Couette, 140 x 200 cm",
      "price": "32.99€",
      "description": "LIVARNO home Couette, 140 x 200 cmCaractéristiquesFabriquée avec des matériaux recyclésParticulièrement douce et soyeuse grâce à la viscoseImite le gonflant et l’isolation du duvet – tout en étant particulièrement facile d’entretien et hypoallergéniqueDouceur et chaleur pour une température de sommeil homogèneLa couture élaborée empêche le garnissage de se déplacerFacile d’entretien – lavable en machine jusqu’à 60 °CCaractéristiques du produitType de produit:CouetteSaison recommandée:Automne/HiverRembourrage:Alternative au duvet respectueuse des animauxComposition:Housse: 51 % polyester (recyclé), 49 % viscose (LENZING™ ECOVERO™)Rembourrage: 100 % polyester (recyclé)Dimensions:environ L 140 x l 200 cmConseils d’entretien:laver à max. 60 °Cne pas javelliserne pas sécher au sèche-lingene pas repasserne pas nettoyer à secContenu du colis:1x CouetteOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M27M5DDL1 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsablesGrüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.LENZINGTMECOVEROTMAvec des fibres d'origine naturelleLes fibres de viscose LENZING™ ECOVERO™ sont produites conformément aux normes de l'Ecolabel européen. La matière première naturelle utilisée pour la production, le bois, provient de forêts ou de plantations gérées de manière durable. LENZING™ et ECOVERO™ sont des marques de Lenzing AG.GRS – Global Recycled StandardHousse: Utilisation à partir de 51 % de matériaux recyclésRembourrage: Utilisation à partir de 100 % de matériaux recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcpb86b78f854464e7c8a0f370285ad0ec4.jpg",
        "https://www.lidl.fr/assets/gcpcb83dae4c71449e3bbbcb9ab5aa3f877.jpg",
        "https://www.lidl.fr/assets/gcpec09bd4cf577475ca8e69b46870e5efd.jpg",
        "https://www.lidl.fr/assets/gcpdbca147d74a646fea7f7291441beeed4.jpg",
        "https://www.lidl.fr/assets/gcpb5cf1d6fdfe844efb814dea04a9e089a.jpg"
      ]
    },
    {
      "title": "Coussin Wednesday, 40 x 40 cm",
      "price": "5.99€",
      "description": "Coussin Wednesday, 40 x 40 cmCaractéristiquesProduit officiel sous licenceMotif imprimé au recto et au versoCaractéristiques du produitType de produit : Coussin avec motif réversibleRemplissage : ouiMatériau : 100 % polyestertaille : 40 x 40 cmPoids : environ 0,25 kgConseil d'entretien : essuyer uniquement avec un chiffon doux et humideContenu de la livraison : 1x coussin",
      "images": [
        "https://www.lidl.fr/assets/gcpc7ef4044867b48e39f8b5524b04337f5.jpeg",
        "https://www.lidl.fr/assets/gcp6d5aaef6dfcc4fe797ec889648d21838.jpeg",
        "https://www.lidl.fr/assets/gcpcc466f7ff4db4defaa267bc2325a39f5.jpeg",
        "https://www.lidl.fr/assets/gcpc810b8e3dea3409491bfe20a380fb635.jpeg",
        "https://www.lidl.fr/assets/gcpda6f1e6fdc60498f9d7193b6b8270029.jpeg",
        "https://www.lidl.fr/assets/gcp1e946aba94e24e9abdfb45cdf6f5c66b.jpeg",
        "https://www.lidl.fr/assets/gcp485316cffd0b4ae0868cc5e7fc243190.jpeg",
        "https://www.lidl.fr/assets/gcpcf278fce11bb48d6a6f2424b87a8a7b8.jpeg",
        "https://www.lidl.fr/assets/gcp5f87f2333d85491ca8baee1e2ede7a4a.jpeg"
      ]
    }
  ]
}