{
  "products": [
    {
      "title": "CRIVIT Urban E-Bike Y.2, 27,5 pouces",
      "price": "1699.00€",
      "description": "CRIVIT Urban E-Bike Y.2, 27,5 poucesLa route vous appartient ! Avec le CRIVIT Urban E-Bike Y.2, vous maîtrisez toutes les aventures dans la jungle urbaine : que ce soit sur le chemin du travail, pour aller faire vos courses ou pour aller à des rendez-vous avec des amis. Équipé de composants de marque de haute qualité et d'un design intemporel en Cream White élégant, vous attirerez les regards avec le vélo électrique urbain CRIVIT Y.2.La puissante batterie se trouve dans le tube de selle et peut être facilement retirée pour être rechargée. Avec 360 wattheures, elle assure une autonomie de 100 km dans des conditions parfaites.ILes vélos électriques CRIVIT Urban sont équipés d'un capteur de couple. Celui-ci garantit une sensation de conduite naturelle - sans changement de vitesse. Plus vous pédalez, plus le moteur vous assiste. Le moteur installé dans le moyeu de la roue arrière est un véritable concentré de puissance avec jusqu'à 45 NM. Trois niveaux d'assistance garantissent une expérience de conduite parfaite : ECO, TOUR et RACE. De plus, la fonction Boost offre une puissance maximale pendant une courte durée (maximum 20 secondes) dans toutes les situations de conduite. Vous pouvez passer d'un niveau d'assistance à l'autre de manière intuitive à l'aide de micro-boutons sur le guidon - sans enlever les mains du guidon. L'écran LED intégré affiche simultanément le niveau d'assistance et l'état de la batterie.Combinaison guidon et potence pour un design moderne. ATTENTION : le guidon n'est pas réglable en hauteur.Le support pour téléphone portable SP Connect préinstallé et un emplacement pour traceur GPS sont d'autres caractéristiques intelligentes du CRIVIT Urban E-Bike Y.2.Avec un éclairage extra-clair, un porte-bagages intégré, une sonnette et des garde-boue pour un poids total de seulement 21 kg environ, vous êtes parfaitement équipé pour chaque sortie.Vous préférez un cadre en diamant ? Alors découvrez leCRIVIT Urban E-Bike X.2.CaractéristiquesBatterie puissante de 360 Wh intégrée dans la tige de selle et amovibleLa batterie peut être chargée directement sur le vélo électrique ou retirée pour un chargement confortableAutonomie : jusqu'à 100 km dans des conditions optimalesICapteur de couple pour une transmission intuitive de la forcePas de changement de vitesse nécessaire - le vélo reconnaît intuitivement le niveau d'assistance requisTransmission directe de la puissance grâce au moteur dans le moyeu de la roue arrièreCourroie en carbone durable et sans entretien3 niveaux d'assistance (ECO, TOUR & RACE) pour chaque situation de conduiteFonction Boost (maximum 20 secondes) pour une assistance complète de courte duréeChangement facile entre les niveaux d'assistance grâce aux micro-boutons - pas besoin de retirer les mains du guidonL'écran LED intégré affiche simultanément l'état de la batterie et le mode d'assistanceSupport de téléphone portable SPC+ préinstallé de la marque SP ConnectCadre et fourche en aluminium pour un poids total léger d'environ 21 kg seulementPorte-bagages de haute qualité de la marque AtranVelo, y compris système de clicIIEmplacement sécurisée pour placer un traceur GPS afin de localiser le vélo électriqueIIFreins à disque hydrauliques de haute qualité de la marque ShimanoPneus increvables avec bandes réfléchissantes de la marque SchwalbeÉquipé d'un éclairage, de réflecteurs, d'une sonnette et de garde-boue2 feux arrière séparés, un feu avec fonction stop de la marque Büchel pour plus de sécurité sur la route (un capteur de décélération active toutes les LED lorsque la vitesse est réduite et augmente leur luminosité)IPX5 - protection contre les jets d'eau de l'ensemble du véloSelle ergonomique avec mémoire de forme pour un grand confort d'assisePédales avec revêtement antidérapant et éléments réfléchissantsPré-assemblé à 98% : redresser le guidon, visser les pédales, régler la hauteur d'assise et c'est partiBatterie puissante de 360 WhBatterie intégrée et amovibleJusqu'à 100 kmId'autonomieCommande intelligente de l'entraînement pour une sensation de conduite naturelleMoteur dans le moyeu de la roue arrière pour une transmission directe de la puissanceEmplacement pour traceur GPS pour une localisation facileMicro-boutons - Commande intuitive au guidonCourroie en carbone durablePoids léger, environ 21 kgIPX5 - protection contre les jets d'eauBatterieBatterie avec cellules LGPuissance : 360 WhTension : 36 VCourant électrique : 10 AhPosition de la batterie : tube de selleAutonomie : environ 100 kmITemps de charge : 3,5 heuresVitesse : environ 25 km/hMoteurType : moteur de moyeu de roue arrièreModèle : Mivice M080 Rear Hub MotorTension : 36 VPuissance : 250 WCouple : 40 NmCadreForme : cadre basHauteur : 50 cmMatériau : aluminiumÉcran LED intégré au cadreCourroieCourroie de transmission en carbone sans entretienPneusSchwalbe Big BenLargeur du pneu : 2 pouces / 50 mmSystème de serrage rapide des pneus de la marque ShimanoFreinsModèle : Shimano MT200Système de freinage : hydrauliqueÉclairageRéflecteur avant : ouiRéflecteur arrière : ouiRéflecteur sur les rayons : nonGuidonSupport pour téléphone portable SPC+ préinstallé de la marque SP ConnectSelleMarque : JustekForme : confortGarnissage de la selle : mousse à mémoire de formeAutres équipementsPorte-bagages : ouiPorte-bagages de haute qualité de la marque AtranVelo avec système de clicII(charge maximum : environ 20 kg)Garde-boue avant : ouiGarde-boue arrière : ouiSonnette : ouiSupports pour vélos : oui (Heavy Duty de la marque AtranVelo)Optimal pour une taille de :160 – 190 cmDimensions :Taille des roues : 27,5\"Taille du cadre : 50 cmPoids :environ 21 kgCharge maximale :Poids maximal de l'utilisateur : 100 kgPoids total autorisé : 140 kg (poids maximal de l'utilisateur : 100 kg, 20 kg de poids propre et 20 kg de charge utile)98% pré-assembléService & FAQ surwww.crivit-bikes.com/frCarton pratique pour un déballage facileInformation :IUne batterie fonctionne le plus efficacement dans une plage de température comprise entre 10°C et 25°. Lorsque la température extérieure est inférieure à 10°C, l'autonomie diminue en raison d'une perte de capacité. Cela est tout simplement dû à la structure technique des accumulateurs ioniques. La batterie retrouve toutefois sa capacité initiale à des températures plus chaudes. L'autonomie maximale est également influencée par des facteurs tels que le poids du cycliste, le vent de face, les pentes, la pression des pneus ou une conduite irrégulière.IILe système d'encliquetage d'AtranVelo permet de fixer très facilement et rapidement les paniers ou les sacoches AtranVelo. Il permet également de les changer en quelques secondes.",
      "images": [
        "https://www.lidl.fr/assets/gcp70f6651f6c44478196954c92deda5be6.jpeg",
        "https://www.lidl.fr/assets/gcp3a2e264b997f4a3993eecbb5f5441886.jpeg",
        "https://www.lidl.fr/assets/gcpe3cccc8053b04b84891be93fc7535e0f.jpeg",
        "https://www.lidl.fr/assets/gcp19fae6220f594f1f8f50285d77fe4946.jpeg",
        "https://www.lidl.fr/assets/gcpbf7ded75812046b994e9143a48d9378d.jpeg",
        "https://www.lidl.fr/assets/gcpb00d6c20b5c94bb3a080ecc0cda5c07f.jpeg",
        "https://www.lidl.fr/assets/gcp7270891dfc594ca8be07379793083ef3.jpeg",
        "https://www.lidl.fr/assets/gcp7d36e5c789854ea3810591f496a3fbfb.jpeg",
        "https://www.lidl.fr/assets/gcp62c84a07b8f64d1db166b8192d38d3c5.jpeg",
        "https://www.lidl.fr/assets/gcpaf371266028e4afb99ae8809d90bf99f.jpeg",
        "https://www.lidl.fr/assets/gcp0633e8b753f24868b5abc8e829e7c488.jpeg",
        "https://www.lidl.fr/assets/gcp60828176878a46c79da7a8162cc8c0a5.jpeg"
      ]
    },
    {
      "title": "CRIVIT Pompe à vélo",
      "price": "9.99€",
      "description": "CRIVIT Pompe à véloCaractéristiquesTrès grand volume de course de 476 cm³Pompe à air de sol CRIVIT XL par rapport aux pompes à air de sol avec un volume de course de 370 cm³ : gonflage jusqu'à 25% plus rapidePoignée ergonomique Soft-TouchTête de pompe double de haute qualitéPied extra large en acier avec surface profiléeCompatible avec les valves Schrader, Blitz et SclaverandGonflage sans effort de pneus, ballons, matelas pneumatiques, etc.Tuyau haute pression avec clips de maintien pour la fixationManomètre intégré jusqu'à 11 bar (160 PSI)Y compris kit d'adaptation pour matelas pneumatiques, jouets gonflables, balles, etc.Matériaux : acier, plastiqueCaractéristiques du produitRaccord de valve : valves Schrader, Blitz et SclaverandPression maximale. Pression : 8 barPression de la pompe : 6 barAvec manomètre :    OuiAvec tuyau : OuiCouleur : noirDimensions :25 cm (longueur de la poignée) x 25 cm (longueur du pied) x 75,5 cm (hauteur de la pompe) ;Largeur du pied : 15 cmLongueur du tuyau de pompe : 100 cmDiamètre du cylindre : 3,5 cm ;Tête de pompe : L 4,7 x l 2,2 x H 3,8 cm (sans écrou)Poids : 1,25 kgContenu du colis :Pompe à vélo, 3x adaptateurs",
      "images": [
        "https://www.lidl.fr/assets/gcpa565bfa605634b3aa105e70c3c6f0bf7.jpeg",
        "https://www.lidl.fr/assets/gcpe6f94c1206b748b9a8de3507586126b7.jpeg",
        "https://www.lidl.fr/assets/gcp7ed40988831847b6a14211bd1bed7550.jpeg",
        "https://www.lidl.fr/assets/gcp84f4551495054b3784b3f9c3d7b61607.jpeg",
        "https://www.lidl.fr/assets/gcpf85679dffe524ca6b7e6a1fac69d1b18.jpeg",
        "https://www.lidl.fr/assets/gcp7323586b04a84f4880ae9f281a229af1.jpeg",
        "https://www.lidl.fr/assets/gcp1a3927a65ae049acb75127588028fd63.jpeg",
        "https://www.lidl.fr/assets/gcpbdbd062cc3d149ee97141c1ee4369aed.jpeg",
        "https://www.lidl.fr/assets/gcpcd65f5b6c6ec4f55b5022b6b99f3ee13.jpeg",
        "https://www.lidl.fr/assets/gcpc8d61e3b1bc942a1b137be76c4bb3065.jpeg",
        "https://www.lidl.fr/assets/gcp81a7c2475f784fd1b6d14223227137ec.jpeg",
        "https://www.lidl.fr/assets/gcp9240810c5f2c4e2d8873dc2738d44ed9.jpeg",
        "https://www.lidl.fr/assets/gcp4aee62fd6c0c4186acc13e970541e0c4.jpeg"
      ]
    },
    {
      "title": "CRIVIT Kit de nettoyage pour vélo, 10 pièces",
      "price": "8.99€",
      "description": "CRIVIT Kit de nettoyage pour vélo, 10 piècesCaractéristiquesNettoyage facile - sans démontageConvient à tous les types de vélos courantsSet de 10 pièces :Brosse pour le nettoyage des rouesBrosse pour chaînes et pignons2 brosses de plateau2 grattoirs pour pignons2 brosses rondes pour nettoyer les dérailleurs et les freinsGant en microfibre pour les surfaces sensiblesChiffon à poussière en microfibreBoîte de rangement avec poignée incluseMatériauxPlastique, polyester, acierDimensionsBoîte de rangement avec poignée : environ L 29,5 x H 9 x P 17,5 cmPoidsenviron 436,3 g",
      "images": [
        "https://www.lidl.fr/assets/gcpafb1160469cb468abe0a0421088edc4c.jpeg",
        "https://www.lidl.fr/assets/gcpdcabd948e6e4492d9557f5c847754d49.jpeg",
        "https://www.lidl.fr/assets/gcpf77a7e69d41a425691c1127ebd158fc3.jpeg",
        "https://www.lidl.fr/assets/gcpc38bbc6ae56a426fa6c69c1a5bf46fab.jpeg",
        "https://www.lidl.fr/assets/gcpbcd988f0eeac4cd7b51987868f18cb55.jpeg",
        "https://www.lidl.fr/assets/gcp64b285987bdb4deda99938d8312f6e7a.jpeg",
        "https://www.lidl.fr/assets/gcp0bb5ad2c99294cec89ffd70c47f7a864.jpeg",
        "https://www.lidl.fr/assets/gcp65020b9caa7c4d2689e2c5e3485bf2b5.jpeg",
        "https://www.lidl.fr/assets/gcpf92dc05e8044477684f3684df9820834.jpeg",
        "https://www.lidl.fr/assets/gcp371c7a564a924e0381ed30d9b51666c8.jpeg",
        "https://www.lidl.fr/assets/gcpa06079b065f84136bbe665d0ac841aae.jpeg",
        "https://www.lidl.fr/assets/gcpff01d78de4e5456db6b7feb4a1482ef4.jpeg",
        "https://www.lidl.fr/assets/gcp7aabf861d6c148e1a700744739c72909.jpeg",
        "https://www.lidl.fr/assets/gcp0c2d8a8a2fa14691be33c41ec1ced669.jpeg",
        "https://www.lidl.fr/assets/gcpe578fb3c0d0c4b1bba4784d67f950171.jpeg",
        "https://www.lidl.fr/assets/gcp529a4d43559442b196d5cbf9f08617e6.jpeg",
        "https://www.lidl.fr/assets/gcp8d03f214a1eb413288a2b98063fa1740.jpeg",
        "https://www.lidl.fr/assets/gcp5ac1166050e24f89be3f16ae49186992.jpeg",
        "https://www.lidl.fr/assets/gcpceaee537c4d243559fc3f157e0aa7796.jpeg"
      ]
    },
    {
      "title": "CRIVIT Set d'outils pour vélo avec boîte, 20 pièces",
      "price": "24.99€",
      "description": "CRIVIT Set d'outils pour vélo avec boîte, 20 piècesCaractéristiquesPour la réparation et l'entretien de vélos20 pièces - équipée pour toutes les urgences :1 fouet à chaîne1 démonte-boîtier de pédalier1 clé à pédale (15 mm)1 clé six pans creux (8 mm)1 porte-embout ou extracteur6 clés six pans creux (2/2,5/3/4/5/6 mm), 4/5/6 mm avec tête sphérique3 démonte-pneus1 dérive-chaîne (6-10 vitesses)1 clé à rayons (9/10/11/12/13/14/2x 15)1 démonte-manivelle, carré1 démonte-étoile de pédaliers1 démonte-cassette1 clé Torx (T25)1 mallette à outilsMatériauxPlastique :Démonte-étoileDémonte-pneusCoffrets à outilsAcier :clé à rayonsDémonte-cassetteClé Torx (T25)Clé six pans creuxDémonte-manivelle carréClé six pans creux 8 mmPorte-embout ou extracteurDérive-chaînePlastique, acier :Démonte-boitier de pédalierFouet à chaîneClé à pédale (15 mm)Démonte-manivelle carréDimensionsenviron 28,5 x 21,3 x 6 cm (l x H. x P.)Poidsenviron 1,85 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp2fab41f67d5e40d296b9018786268d4c.jpeg",
        "https://www.lidl.fr/assets/gcp341edfa76b1e46bcbaa16e196af92823.jpeg",
        "https://www.lidl.fr/assets/gcp0b28cc298fb6476d8d8c6a106ffce1a2.jpeg",
        "https://www.lidl.fr/assets/gcpcf51d31217f6461e9b8fa9d64f338fa0.jpeg",
        "https://www.lidl.fr/assets/gcp7aabc58b3aee4a55b5e5ce56481273f9.jpeg"
      ]
    },
    {
      "title": "CRIVIT Urban E-Bike X.2, 27,5 pouces",
      "price": "1699.00€",
      "description": "CRIVIT Urban E-Bike X.2, 27,5 poucesLa route vous appartient ! Avec le CRIVIT Urban E-Bike X.2, vous maîtrisez toutes les aventures dans la jungle urbaine : que ce soit sur le chemin du travail, pour aller faire vos courses ou pour aller à des rendez-vous avec des amis. Équipé de composants de marque de haute qualité et d'un design intemporel en All Black élégant, vous attirerez les regards avec le CRIVIT Urban E-Bike X.2.La puissante batterie se trouve dans le tube de selle et peut être facilement retirée pour être rechargée. Avec 360 wattheures, elle assure une autonomie de 100 km à pleine charge et dans des conditions parfaites.ILes vélos électriques CRIVIT Urban sont équipés d'un capteur de couple. Celui-ci garantit une sensation de conduite naturelle - sans changement de vitesse. Plus vous pédalez fort, plus le moteur vous apporte son soutien. Le moteur installé dans le moyeu de la roue arrière est un véritable concentré de puissance avec jusqu'à 45 NM. Trois niveaux d'assistance garantissent une expérience de conduite parfaite : ECO, TOUR et RACE. De plus, la fonction Boost offre une puissance maximale pendant une courte durée (maximum 20 secondes) dans toutes les situations de conduite. Vous pouvez passer d'un niveau d'assistance à l'autre de manière intuitive à l'aide de micro-boutons sur le guidon - sans enlever les mains du guidon. L'écran LED intégré affiche simultanément le niveau d'assistance et l'état de la batterie.Combinaison guidon et potence pour un design moderne. ATTENTION : le guidon n'est pas réglable en hauteur.Le support pour téléphone portable SP Connect prémonté et un emplacement pour traceur GPS sont d'autres caractéristiques intelligentes du CRIVIT Urban E-Bike X.2.Avec un éclairage extra-brillant, un porte-bagages intégré, une sonnette et des garde-boue pour un poids total de seulement 21 kg environ, vous êtes parfaitement équipé pour chaque sortie.Vous préférez un cadre bas ? Alors regardez leCRIVIT Urban E-Bike Y.2.CaractéristiquesBatterie puissante de 360 Wh intégrée dans la tige de selle et amovibleLa batterie peut être chargée directement sur le vélo électrique ou retirée pour un chargement confortableAutonomie : jusqu'à 100 km dans des conditions optimalesICapteur de couple pour une transmission intuitive de la forcePas de changement de vitesse nécessaire - le vélo reconnaît intuitivement le niveau d'assistance requisTransmission directe de la puissance grâce au moteur dans le moyeu de la roue arrièreCourroie en carbone durable et sans entretien3 niveaux d'assistance (ECO, TOUR & RACE) pour chaque situation de conduiteFonction Boost (maximum 20 secondes) pour une assistance complète de courte duréeChangement facile entre les niveaux d'assistance grâce aux micro-boutons - pas besoin de retirer les mains du guidonL'écran LED intégré affiche simultanément l'état de la batterie et le mode d'assistanceSupport de téléphone portable SPC+ préinstallé de la marque SP ConnectCadre et fourche en aluminium pour un poids total léger d'environ 21 kg seulementPorte-bagages de haute qualité de la marque AtranVelo, y compris système de clicIIEmplacement sécurisé pour placer un traceur GPS afin de localiser le vélo électriqueIIFreins à disque hydrauliques de haute qualité de la marque ShimanoPneus increvables avec bandes réfléchissantes de la marque SchwalbeÉquipé d'un éclairage, de réflecteurs, d'une sonnette et de garde-boue2 feux arrière séparés, un feu avec fonction stop de la marque Büchel pour plus de sécurité sur la route (un capteur de décélération active toutes les LED lorsque la vitesse est réduite et augmente leur luminosité)IPX5 - protection contre les jets d'eau de l'ensemble du véloSelle ergonomique avec mémoire de forme pour un grand confort d'assiseBatterie puissante de 360 WhBatterie intégrée et amovibleJusqu'à 100 kmId'autonomieCommande intelligente de l'entraînement pour une sensation de conduite naturelleMoteur dans le moyeu de la roue arrière pour une transmission directe de la puissanceEmplacement traceur pour une localisation facileMicro-boutons - Commande intuitive au guidonCourroie en carbone durablePoids léger, environ 21 kgIPX5 - protection contre les jets d'eauBatterieBatterie avec cellules LGPuissance : 360 WhTension : 36 VCourant électrique : 10 AhPosition de la batterie : tube de selleAutonomie : environ 100 kmITemps de charge : 3,5 heuresVitesse maximale : environ 25 km/hMoteurType : moteur de moyeu de roue arrièreModèle : Mivice M080 Rear Hub MotorTension : 36 VPuissance : 250 WCouple : 40 NmCadreForme : cadre basHauteur : 57 cmMatériau : aluminiumÉcran LED intégré au cadreCourroieCourroie de transmission en carbone sans entretienPneusMarque : Schwalbe Big BenLargeur de pneu : 2 pouces / 50 mmSystème de serrage rapide des pneus de la marque ShimanoFreinsModèle : Shimano MT200Système de freinage : hydrauliqueÉclairageRéflecteur avant : ouiRéflecteur arrière : ouiRéflecteur sur les rayons : nonGuidonSupport pour téléphone portable SPC+ préinstallé de la marque SP ConnectSelleMarque : JustekGarnissage de la selle : mousse à mémoire de formeAutres équipementsPorte-bagages : ouiPorte-bagages de haute qualité de la marque AtranVelo avec système de clicII (charge maximum : environ 20 kg)Garde-boue avant : ouiGarde-boue arrière : ouiSonnette : ouiSupports pour vélos : oui (Heavy Duty de la marque AtranVelo)Optimal pour une taille de :170 – 195 cmDimensions :Taille de la roue : 27,5\"Taille du cadre : 50 cmPoids :environ 21 kgCharge maximale :Poids maximal de l'utilisateur : 100 kgPoids total autorisé : 140 kg (poids maximal de l'utilisateur : 100 kg, 20 kg de poids propre et 20 kg de charge utile)98% pré-assembléService & FAQ surwww.crivit-bikes.com/fr/Carton pratique pour un déballage facileInformation :IUne batterie fonctionne le plus efficacement dans une plage de température comprise entre 10°C et 25°. Lorsque la température extérieure est inférieure à 10°C, l'autonomie diminue en raison d'une perte de capacité. Cela est tout simplement dû à la structure technique des accumulateurs ioniques. La batterie retrouve toutefois sa capacité initiale à des températures plus chaudes. L'autonomie maximale est également influencée par des facteurs tels que le poids du cycliste, le vent de face, les pentes, la pression des pneus ou une conduite irrégulière.IILe système d'encliquetage d'AtranVelo permet de fixer très facilement et rapidement les paniers ou les sacoches AtranVelo. Il permet également de les changer en quelques secondes.",
      "images": [
        "https://www.lidl.fr/assets/gcpc9c7ba50124e413aa907431bcfaabeef.jpeg",
        "https://www.lidl.fr/assets/gcp394fb4d29e694e3bb5355022a0f0300a.jpeg",
        "https://www.lidl.fr/assets/gcp99a333c7081141779ddd7baca641b1af.jpeg",
        "https://www.lidl.fr/assets/gcpc157a5ce83074e05b60b33dffb1f2718.jpeg",
        "https://www.lidl.fr/assets/gcpd1b0541df844429e8613fa78fad70352.jpeg",
        "https://www.lidl.fr/assets/gcp3d19b5bd7ba84326b467888991779ebc.jpeg",
        "https://www.lidl.fr/assets/gcp642abbed6f444c75835a0f8cf1508a5e.jpeg",
        "https://www.lidl.fr/assets/gcpa09d905ae4104faa88eefae13b89bb0f.jpeg",
        "https://www.lidl.fr/assets/gcp92ce2b056e174898b471db9af3e22410.jpeg",
        "https://www.lidl.fr/assets/gcpe4ab714ddd5746aa81a9c20ae796e5a4.jpeg",
        "https://www.lidl.fr/assets/gcp5cedbf02763342b48a41f34ab8d7b8fc.jpeg"
      ]
    },
    {
      "title": "CRIVIT Casque de vélo enfant",
      "price": "12.99€",
      "description": "CRIVIT Casque de vélo enfantCaractéristiquesExtrêmement léger, solide et résistant à la chaleur grâce à la nouvelle conception In-MoldCoque extérieure en polycarbonate résistant aux chocs et coque intérieure en polystyrène expansé très absorbantAjustement optimal grâce au réglage à une main avec bouton rotatif en continuFeu arrière amovible à bandeau lumineux moderne avec 3 modes d’éclairage (continu, clignotant, défilant)Protection anti-insectes et visière amovible12 canaux d’aérationTrès hygiénique grâce à la doublure amovible et lavableTrès confortable grâce à la sangle jugulaire rembourréeÉléments décoratifs réfléchissants sur le casque et les sangles pour une meilleure visibilité dans l’obscuritéAccessoires fournisPile inclusesTaillesXS : 46-51 cmS : 49-54 cmPoidsXS : 240 gS : 260 g",
      "images": [
        "https://www.lidl.fr/assets/gcp44c20f3c771a48be818ae96366ea9761.jpeg",
        "https://www.lidl.fr/assets/gcp634a341adad348bc8efc256c319867f8.jpeg",
        "https://www.lidl.fr/assets/gcpf7d0f95616754dabb25bd87067bd0919.jpeg",
        "https://www.lidl.fr/assets/gcp53b3616837894b75ae7f56672cb27540.jpeg",
        "https://www.lidl.fr/assets/gcp4e42ece68b8a4bf5b59bdaffa3f7d05c.jpeg",
        "https://www.lidl.fr/assets/gcp27a86ec36599407ca871ad49aface7fe.jpeg",
        "https://www.lidl.fr/assets/gcpf394eb4c82f64b5088a4d76853994491.jpeg",
        "https://www.lidl.fr/assets/gcp0d3dab4dce4f4331bfa283b1887c2a55.jpeg",
        "https://www.lidl.fr/assets/gcp74b683b9fa6c4889aecbdf5f73141b36.jpeg",
        "https://www.lidl.fr/assets/gcp9720439b87154093a3d031e226cdfd17.jpeg",
        "https://www.lidl.fr/assets/gcpc01ce8362de047cf8a5e77471ae577b1.jpeg",
        "https://www.lidl.fr/assets/gcp38ef7e0913034bb6a4883cf429f18fa5.jpeg",
        "https://www.lidl.fr/assets/gcp1f35d35b40854e5988da6e41d145b2a7.jpeg",
        "https://www.lidl.fr/assets/gcpcd6829a8a2dd4349810c0f91f346d8bd.jpeg",
        "https://www.lidl.fr/assets/gcpef17a2c0b1d24819bfd5fd0c18c389f4.jpeg",
        "https://www.lidl.fr/assets/gcpb6e2e62277bf4ab0b20d57974386b7bc.jpeg",
        "https://www.lidl.fr/assets/gcpa99a053d749c4e5c8740c6b35d179da3.jpeg",
        "https://www.lidl.fr/assets/gcp27b821927dc44d03ba49109c8115e8c2.jpeg",
        "https://www.lidl.fr/assets/gcpd481e8a604cf44e6a6cba4525df5a52f.jpeg",
        "https://www.lidl.fr/assets/gcpb2cb97a182514737bb13804d73e7100b.jpeg",
        "https://www.lidl.fr/assets/gcp45aa326e834544759a589b21e9f16346.jpeg",
        "https://www.lidl.fr/assets/gcpcc0705081e4a42439615b1b9ba6e9402.jpeg",
        "https://www.lidl.fr/assets/gcpf30b94db8140417bb5ac8155c257875a.jpeg",
        "https://www.lidl.fr/assets/gcp82957ff4d1684c07b3b09735a6485e27.jpeg",
        "https://www.lidl.fr/assets/gcp5ca26c86bab64461a6f112a868fa5005.jpeg",
        "https://www.lidl.fr/assets/gcp806f2416da5f4a34b0332cd6c288cfc8.jpeg",
        "https://www.lidl.fr/assets/gcp65a4ae71135447efb18a203199af06a8.jpeg"
      ]
    },
    {
      "title": "CRIVIT Accessoire pour vélo",
      "price": "7.99€",
      "description": "CRIVIT Accessoire pour véloCaractéristiquesOutil multifonction pour vélo :L'outil parfait pour chaque véloAvec 31 fonctionsOutils en acier au chrome-vanadium et acier à outils trempéDesign compact et pratique en deux partiesConvient également pour les déplacements dans un sac pratiqueSacoche sous-selle avec set d'outils pour vélo :Avec outil de pliage polyvalent et kit de réparation de chambre à airAvec éléments décoratifs réfléchissants en 3M Scotchlite™Montage facile grâce à la fixation rapide en velcroS'adapte à toutes les selles de vélo courantesSac en qualité ripstop hydrofuge, avec fermeture éclair étancheLogement pour feu arrièreFixation de l'outil de pliage et du kit de réparation de la chambre à air à l'intérieur de la sacoche au moyen d'une bande élastiqueOutil de pliage avec 15 fonctions :Clé hexagonale 2/2,5/3/4/5/6/8 mm (8 mm avec trou de 4,5 mm pour casser un rivet de chaîne)Torx T25Tournevis plat (5 mm)Tournevis cruciforme PZ 2Clé à rayons 14G (0,127\") et 15G (0,130\")Extracteur de plaquettes de frein/décapsuleurKit de réparation de la chambre à air : 1 grattoir6 patchs de réparation autocollants (2 x carrés : environ 32 x 50 mm, 4 x ronds : Ø environ 25 mm)2 démonte-pneus en plastique1 chiffon d'environ 29 x 29 cmMini-pompe à vélo :En aluminium robuste et légerAvec manomètre pour un réglage précis de la pressionPour toutes les valves de vélo courantes (valves Schrader, Blitz et Sclaverand)Tuyau de pompe pivotant à 360° - se range sur le boîtier pour gagner de la placeSupport de cadre stable inclusPoignée en T rabattablePression nominale : 5,5 bar (80 psi), manomètre : jusqu'à 8 bar (120 psi)MatériauxOutil multifonctionn pour vélo : acier au chrome-vanadium, acier à outils trempé, plastique, nylon, polyesterSacoche sous-selle avec set d'outils pour vélo : aluminium, acier inoxydable, caoutchouc, nylon, acierMini pompe à vélo : aluminium, plastiqueDimensionsOutil multifonction pour vélo : environ 8 x 4,4 x 4,1 cmSacoche sous-selle avec set d'outils pour vélo : environ 16,5 x 9 x 10,9 cmMini pompe à air : environ L 28,8 x Ø 2,5 x l 3,7 cmPoidsOutil multifonction pour vélo : environ 290 gSacoche sous-selle avec set d'outils pour vélo : environ 265 gMini pompe à vélo : environ 200 g",
      "images": [
        "https://www.lidl.fr/assets/gcpde2bc3d55b994909a64fa9cfb5b9f4b8.jpeg",
        "https://www.lidl.fr/assets/gcpe33dad47ac38472f80690fca6c00fe4f.jpeg",
        "https://www.lidl.fr/assets/gcpee7249d4cb2b44b387cceed23d495b7c.jpeg",
        "https://www.lidl.fr/assets/gcp56ff6f9fdabb48c4bce3e6a9665235ad.jpeg",
        "https://www.lidl.fr/assets/gcp42b6a1512af14080a93c650ba321d25a.jpeg",
        "https://www.lidl.fr/assets/gcpd33f68c4d06041e3982d824f4b0f0139.jpeg",
        "https://www.lidl.fr/assets/gcp4aaa35830048421092a5db76c7dd5a1e.jpeg",
        "https://www.lidl.fr/assets/gcpdfa196fe200a47d099894165f63d35ca.jpeg",
        "https://www.lidl.fr/assets/gcpd8619ee25a6b41d2bf9911289bb9a870.jpeg",
        "https://www.lidl.fr/assets/gcp5afd82d2d2224d45a349ad766845d906.jpeg",
        "https://www.lidl.fr/assets/gcp743bf1ec58f4477ea88c7eb44a325381.jpeg",
        "https://www.lidl.fr/assets/gcp1111a366c926455dbe058afa7ea04b0f.jpeg",
        "https://www.lidl.fr/assets/gcp021ed293bf4643c799ecfadb4a5e14fb.jpeg"
      ]
    },
    {
      "title": "Bergsteiger VTT Makalu, 26 pouces",
      "price": "379.00€",
      "description": "Bergsteiger VTT Makalu, 26 poucesCaractéristiquesTaille des roues : 26 poucesHauteur du cadre : 48 cmMatériau du cadre : aluminiumSupport : ouiDegré d'assemblage à la livraison : Les vélos sont livrés assemblés à 85 %Couleurs :noir et vert, noir et gris, blanc ou turquoise et vertVitesseNombre de vitesses : 21Shimano ST-EF500FreinsMarque : frein à disque Logan, 160 mmSystèmes de freinage : mécaniquesPneusMarque : Bergsteiger TR PROLargeur de pneu : VTT 26x2,3 poucesMarque de jante : Bergsteiger PRO SERIES 32H aluminiumDéblocage rapide des pneus : ouiEclairageRéflecteur avant : ouiRéflecteur arrière : ouiRéflecteur de rayon : ouiFourcheMarque : HLFType de fourche : 2015AHD, avec fonction de verrouillageMatériau de la fourche : acierSuspension de fourche : ouiSelleMarque : BergsteigerForme : VTTBlocage rapide de la selle : ouiSuspension de selle : nonGuidonGuidon réglable en hauteur : nonBlocage rapide du guidon : nonSonnette : ouiPoidsEnviron 17,5 kgPoids total autorisé : environ 100 kgContenu du colisVTT, supports à vélo, réflecteurs, sonnette",
      "images": [
        "https://www.lidl.fr/assets/gcpad0696a1aa4a4d13ad016cf7b68020c0.jpeg",
        "https://www.lidl.fr/assets/gcp348348c8c1ac4be2870e6cb8043b8a65.jpeg",
        "https://www.lidl.fr/assets/gcpd66ce831865e41509706e82bd7245f36.jpeg",
        "https://www.lidl.fr/assets/gcp4bbbcc5744144cb381ac8ff929b97054.jpeg",
        "https://www.lidl.fr/assets/gcpff146c366ec949a095d6a55801b38129.jpeg",
        "https://www.lidl.fr/assets/gcp9d8c059f6c80495b8f4b33aa72a8a781.jpeg",
        "https://www.lidl.fr/assets/gcp178acde3fc724a048391e79cc6138ccb.jpeg",
        "https://www.lidl.fr/assets/gcpc90aa3a1bc5e4f84bc3d012cea79c1ff.jpeg",
        "https://www.lidl.fr/assets/gcp08daeadb692b4af9955e27bf8bfa369c.jpeg",
        "https://www.lidl.fr/assets/gcp5fd93d94b3854446ac1d7fcd9f39315d.jpeg",
        "https://www.lidl.fr/assets/gcpa817a04f1b29484a92ac7fd807204c21.jpeg",
        "https://www.lidl.fr/assets/gcp15b3a825c07241738b6907cb8900ec8d.jpeg",
        "https://www.lidl.fr/assets/gcp1c401ec4d2d84ed59308613bf862189b.jpeg"
      ]
    },
    {
      "title": "CRIVIT Casque de vélo MTB",
      "price": "34.99€",
      "description": "CRIVIT Casque de vélo MTBCaractéristiquesFidèle compagnon pour les randonnées all-mountain et trailAvec visière offroad amovible et réglable en hauteur, 3 niveaux de réglageExtrêmement léger et stable grâce à la construction InmoldCoque extérieure robuste et résistante aux chocsCoque intérieure EPS pour un bon amortissementParticulièrement hygiénique grâce au rembourrage intérieur amovible et lavableSystème de réglage de la taille d'une seule main, facile à utiliser, avec commutateur rotatif continuSystème de ventilation efficace avec 22 ouvertures d'aérationCaractéristiques du produitUtilisation :All-Mountain et randonnée sur sentierConstruction / mode de construction :InmoldCoque intérieure :EPSRembourrage intérieur :amovible et lavableRéglage de la taille :système de réglage de la taille d'une seule main avec commutateur rotatif continuOuvertures d'aération :22Jugulaire :rembourréeDétails réfléchissants :ouiTour de tête :S/M : environ 54 - 58 cmM/L : environ 58 - 61 cmComposition  :Double Inmold avec DownshellDimensions :environ 31,2 x 22 x 17,8 cmPoids :environ 345 g",
      "images": [
        "https://www.lidl.fr/assets/gcpb4b6491a13bb4fac92c7e8fa230aeb59.jpeg",
        "https://www.lidl.fr/assets/gcpdd99754be18f4ff3bf027335bc931b27.jpeg",
        "https://www.lidl.fr/assets/gcp45820af45a144ecd9258e351ebe311d6.jpeg",
        "https://www.lidl.fr/assets/gcpe04748f11f844fbabf07b5acab927b44.jpeg",
        "https://www.lidl.fr/assets/gcp12c86816bd9949bcbd9206ceca3c896c.jpeg",
        "https://www.lidl.fr/assets/gcp32e92c0655814298835102f0106b922d.jpeg",
        "https://www.lidl.fr/assets/gcp8a187f16305e490d92ac983f2814687e.jpeg",
        "https://www.lidl.fr/assets/gcp13eca2014bf74a9092416f5b4d0c7cd9.jpeg",
        "https://www.lidl.fr/assets/gcp8194125ec4964d69b003f0ab42601fa1.jpeg",
        "https://www.lidl.fr/assets/gcp49f35b21a9d14e9ca6e6d5ea298190f5.jpeg",
        "https://www.lidl.fr/assets/gcp64c2daa8b49d4cb681fa49cda74f8126.jpeg"
      ]
    },
    {
      "title": "CRIVIT Housse pour selle de vélo",
      "price": "3.99€",
      "description": "CRIVIT Housse pour selle de véloCaractéristiquesMousse viscoélastique avec effet mémoire pour un amortissement optimal et un grand confort d'assiseConvient à toutes les selles de vélo de ville et de randonnée / selles de vélo de montagne et de trekking courantesDessous antidérapantCordon de serrage pour une fixation facileAvec renfoncement pour soulager la pressionCompositionMousse à mémoire de formeRevêtement : NylonDimensionsVille/Tourisme : environ L 23 x H 3,3 x P 26 cmVTT/Trekking : environ L 20,5 x H 3,3 x P 29 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp2e6e26e95f0f46f1843383bf8359e90f.jpeg",
        "https://www.lidl.fr/assets/gcp7d7379afef734ba1a11023ba5d39b50b.jpeg",
        "https://www.lidl.fr/assets/gcpe689e9dfd1824e26b2055f7cb73f231b.jpeg",
        "https://www.lidl.fr/assets/gcp77dc2d7f5e264538a486e68b61bd2b25.jpeg",
        "https://www.lidl.fr/assets/gcpf534714097304921a1fceb1d7b90ac7f.jpeg",
        "https://www.lidl.fr/assets/gcp882b02bcc1904c85bd8dcfe9da612e54.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Jeu d'outils pour vélo PFWS 41 A1, 41 pièces",
      "price": "14.99€",
      "description": "PARKSIDE® Jeu d'outils pour vélo PFWS 41 A1, 41 piècesCaractéristiquesIdéal pour les réparations en routePour les profils de vis courants sur les vélos du commerceAvec mini-cliquet à embouts pratique et adaptateur pour clé à douille 1/4\"Avec deux démonte-pneus, fonctions supplémentaires incluses41 piècesCompositionExécution en acier plein estampé, acier, plastique, acier inoxydable, aluminium, plastique renforcé de fibres de verreDimensionsenv. 115 x 179 x 31 mm (Lxlxh)PoidsClé à cliquet : env. 55 gPorte-embouts : env. 33 gSupport universel : env. 31 gTige d'outil pour douilles : env. 7,5 gDémonte-pneus : env. 14 g par démonte-pneusDouilles : env. 112 g au totalEmbouts PH : env. 4,7 g par emboutContenu de la livraison1 clé à cliquet (1/4\")1 porte-embouts (1/4\")1 support universel (1/4\")1 tige d'outil pour douilles (1/4\")1 démonte-pneu pour douillesI1 démonte-pneu avec extracteur de valveI7 douilles (1/4\")28 embouts de 25 mmRemarquesINon certifiés GS.",
      "images": [
        "https://www.lidl.fr/assets/gcp85173809837447f085d43e506359dbe7.jpeg",
        "https://www.lidl.fr/assets/gcpa4f906f57f0c4c1e8273c4f13b44d9f5.jpeg",
        "https://www.lidl.fr/assets/gcp5f7e3815c060476fb5c764c0502dca25.jpeg",
        "https://www.lidl.fr/assets/gcpd48606ad0db1474abc7194ae96596091.jpeg",
        "https://www.lidl.fr/assets/gcp538fa01699274cfc8ba28ce9d1408e92.jpeg"
      ]
    },
    {
      "title": "CRIVIT Casque de VTT",
      "price": "29.99€",
      "description": "CRIVIT Casque de VTTCaractéristiquesFidèle compagnon pour les randonnées all-mountain et trailAvec visière amovible et réglable en hauteur (3 niveaux de réglage)Extrêmement léger et stable grâce à la construction InmoldCoque extérieure robuste et résistante aux chocsCoque intérieure EPS pour un bon amortissementParticulièrement hygiénique grâce au rembourrage intérieur amovible et lavableSystème de réglage de la taille d'une seule main, facile à utiliser, avec commutateur rotatif continuSystème de ventilation efficace avec 22 ouvertures d'aérationAvec éléments décoratifs réfléchissantsJugulaire rembourréeSangles réfléchissantesCaractéristiques du produitTour de tête : taille S/M : 54-58 cm ; taille M/L : 58-61 cmOuverture d'aération : ouiRembourrage intérieur : ouiÉquipement : visière offroad, système de réglage de la taille d'une seule main, 22 ouvertures d'aération, etc.Poids : taille S/M : 340 g ; taille M/L : 360 gAvertissementsATTENTION : Lire attentivement les instructions d'utilisation ! Ce casque ne doit pas être utilisé par des enfants lors de l'escalade ou d'autres activités s'il existe un risque de s'étrangler/de rester accroché si l'enfant se prend les pieds dans le casque. Aucune peinture, essence ou solvant ne doit être appliqué sur ce casque, et aucune étiquette ne doit y être collée.",
      "images": [
        "https://www.lidl.fr/assets/gcp74a18d412f7143e58b5a27cce7d3e364.jpeg",
        "https://www.lidl.fr/assets/gcp61c94bae24654a7ba0fbb456b7b00ed6.jpeg",
        "https://www.lidl.fr/assets/gcp9ac0be04812b433aa0d07f0284dd77af.jpeg",
        "https://www.lidl.fr/assets/gcpf2bb417d6d99454289a27db911d54d21.jpeg",
        "https://www.lidl.fr/assets/gcp79702ee99ddb40348fcb33f57f3f8244.jpeg",
        "https://www.lidl.fr/assets/gcpd0193b6266174da981b216e30bba6d87.jpeg",
        "https://www.lidl.fr/assets/gcp7db03d283e9a4f12bd9a66db6da878aa.jpeg",
        "https://www.lidl.fr/assets/gcp237febb4158c4c6c915b18e1ea8b5765.jpeg",
        "https://www.lidl.fr/assets/gcp8434fcd8ae754a9ab610e8b2185595af.jpeg"
      ]
    },
    {
      "title": "CRIVIT Selle de vélo de trekking ou selle de vélo de ville en gel ou selle de VTT",
      "price": "6.99€",
      "description": "CRIVIT Selle de vélo de trekking ou selle de vélo de ville en gel ou selle de VTTCaractéristiquesS'adapte au corps et offre un grand confort de conduiteDécoupe spéciale pour une circulation optimale de l'airSelle de vélo de trekking :Idéale pour les vélos de trekkingSelle de vélo en gel pour la ville :Idéale pour les vélos de villeRembourrage en gel pour un meilleur confort d'assiseSelle pour VTT :Idéale pour les vélos de montagneCaractéristiques du produitType de vélo : Selle de vélo de randonnée : Vélos de randonnée ; Selle de vélo de ville en gel : Vélos de ville ; Selle de VTT : VTTMatériau : plastique, acierConvient pour :    Selle de vélo de randonnée : Trekking ; Selle de vélo de ville en gel : conduite quotidienne ; Selle de VTT : Vélo de montagneDimensions : Selle de vélo de trekking : environ 28 x 18 cm ; Selle de vélo de ville en gel : environ 25 x 21 cm ; Selle de VTT : environ 27 x 14 cm",
      "images": [
        "https://www.lidl.fr/assets/gcpe804bdd82c5d4934ac4bdb525ef848dc.jpeg",
        "https://www.lidl.fr/assets/gcp5f3db626c4c94f92bff797ce22b12262.jpeg",
        "https://www.lidl.fr/assets/gcp3f3cfecefb394433941128e6a78c9054.jpeg"
      ]
    },
    {
      "title": "CRIVIT Gants de vélo",
      "price": "5.99€",
      "description": "CRIVIT Gants de véloCaractéristiquesPaume rembourrée avec insert en gelDeux aides au niveau des doigts pour les retirer et les enfiler facilementPouce en tissu éponge absorbantÉléments décoratifs réfléchissants sur le dos de la mainFermeture auto-agrippant pour le réglage individuel de la largeurContient de l'élasthanne (creora®)Couleurs :jaune, noir ou rose, noirCompositionDos de la main : 88 % polyamide, 12 % élasthannePaume de la main (avec revêtement) : 100 % polyamidePouce/dos de la main en mesh : 100 % polyesterConsignes d’entretienLaver à 30°C maximum (entretien facile)Ne pas blanchirNe pas nettoyer à secNe pas repasserMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.",
      "images": [
        "https://www.lidl.fr/assets/gcpf4bf5b77486c46aba8d94f33da45ce98.jpeg",
        "https://www.lidl.fr/assets/gcp444637524f4640ad9db729d06ec0a737.jpeg",
        "https://www.lidl.fr/assets/gcp55aaa9b6a3614889baba58a8efae2c37.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Gourde",
      "price": "5.99€",
      "description": "PARKSIDE® GourdeCaractéristiquesIdéale pour le sportEmbout de paille rabattable - s'ouvre et se ferme d'une seule mainBouchon à visser anti-fuite avec fermeture à clapet et joint en siliconeSans BPA : pas de bisphénol AConvient également aux boissons gazeusesNe convient pas aux boissons chaudesGourde Sport :Avec poignée pliante pratique pour un transport aiséDimensions : environ Ø 75 x H 260 mmGourde Flip Flop :Avec dragonne pratique pour un transport aisé.Dimensions : environ Ø 70 x H 230 mmCaractéristiques du produitFixation :  Gourde Sport : Poignée plianteGourde Flip Flop : dragonneCapacité : Gourde Sport : environ 0,75 LGourde Flip Flop : environ 0,6 lMatériau : Gourde : plastique, siliconeDragonne : polyester",
      "images": [
        "https://www.lidl.fr/assets/gcpbbce6a41abb2431fadf998b10e108522.jpeg",
        "https://www.lidl.fr/assets/gcp3067244e196746048704d9d907aaf89a.jpeg",
        "https://www.lidl.fr/assets/gcp28424783d3c941809a078566b0d14e0a.jpeg"
      ]
    },
    {
      "title": "CRIVIT Kit d'éclairage à LED pour vélo",
      "price": "14.99€",
      "description": "CRIVIT Kit d'éclairage à LED pour véloCaractéristiquesFeu avant sans fil ultra-lumineux et léger avec intensité lumineuse commutable (7/15 lux) et mode automatiqueAjustement automatique de l’éclairage - le feu avant s’adapte à l’environnement de manière autonomeFonction mémoire – lors de la remise en marche, le dernier mode actif est conservéFeu avant avec batterie lithium-ions intégrée (1 800 mAh), témoin de niveau de batterie à LED de couleur et LED OsramFeu arrière avec batterie lithium-ions intégrée (300 mAh) et LED puissante (4 cd)Boîtier protégé contre les projections d’eau (IP44)Montage sans outil grâce à un système de fixation rapideConvient pour tous les modèles de vélos standardsPort USB-C (câble de charge USB-C inclus)DimensionsFeu avant : environ 10,5 x 4,4 x 3,9 cmFeu arrière : environ 4, 9 x 3,5 x 2,1 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp8777431abbea4835bf7a8943d386cab8.jpeg",
        "https://www.lidl.fr/assets/gcp9a4b9fbd9844476d9c67d23f9c9f4625.jpeg",
        "https://www.lidl.fr/assets/gcpc4b707d249a24db48516d068fcb637e7.jpeg",
        "https://www.lidl.fr/assets/gcpdbaac87595f04d4a969dd2b8c2a6e33a.jpeg",
        "https://www.lidl.fr/assets/gcpc507f53b87634896b91c4263e2184671.jpeg",
        "https://www.lidl.fr/assets/gcp57a81c2bc2474758ad487d93c813c789.jpeg",
        "https://www.lidl.fr/assets/gcpe922594388624d0f9c5bf91a559b70fc.jpeg",
        "https://www.lidl.fr/assets/gcpcc429445fb2f4a91b5f1aa8392d83062.jpeg",
        "https://www.lidl.fr/assets/gcpc11f963b770f4b029488d40a10a4df2d.jpeg",
        "https://www.lidl.fr/assets/gcpfeac6520bc81437cbaeb437f2a292c6b.jpeg",
        "https://www.lidl.fr/assets/gcpe7b016e8ce574562832ba2f8da2da84f.jpeg",
        "https://www.lidl.fr/assets/gcpea2794a07e12402bbfff8f03138f8e47.jpeg",
        "https://www.lidl.fr/assets/gcp679ca4204bf648f6b82d018d80ba9db4.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Gourde, 1 l",
      "price": "4.99€",
      "description": "LIVARNO home Gourde, 1 lCaractéristiquesUtilisable d'une seule mainParticulièrement légère - idéale pour les déplacementsGrande ouverture pour un remplissage et un nettoyage facilesCouvercle à visser avec ouverture pour boire et fermeture rabattable pratiqueCordon pratiqueSans BPA : pas de bisphénol ACaractéristiques du produitFixation : cordonCapacité : environ 1 lMatériaux : plastique, polyester, siliconeAvertissementsATTENTION : ne convient pas aux boissons gazeuses. Ne convient pas aux boissons de plus de 50°C.ATTENTION : ne pas utiliser le produit s'il est endommagé. Rincer avant la première utilisation et après chaque utilisation.",
      "images": [
        "https://www.lidl.fr/assets/gcpe50279d055a547329253be68949cf86e.jpeg",
        "https://www.lidl.fr/assets/gcp9da8c5f774994184a485b0a1ea2d0d52.jpeg",
        "https://www.lidl.fr/assets/gcpec212d1130134a949d96c3ba3f9a3121.jpeg",
        "https://www.lidl.fr/assets/gcpe5dec7358bfb47e3af059dc5ecb2945b.jpeg",
        "https://www.lidl.fr/assets/gcpdbd93a8740ea44c59cb28f9083503429.jpeg",
        "https://www.lidl.fr/assets/gcp93d0dfb7bc3d4f9db1e1d78ae8a895bf.jpeg",
        "https://www.lidl.fr/assets/gcp80b3283cde1a466299b020ebbe87c294.jpeg",
        "https://www.lidl.fr/assets/gcpbc4dfad7296b41fc8d9ca6a902b03504.jpeg",
        "https://www.lidl.fr/assets/gcpdc735f666d7e4b0dbe19bd1a3e8100f2.jpeg",
        "https://www.lidl.fr/assets/gcp4b4d68d8015e476fa80b1c6a7bf7ef40.jpeg",
        "https://www.lidl.fr/assets/gcp3028e0464fbc4f5fad8481bf0264b571.jpeg",
        "https://www.lidl.fr/assets/gcp6b2efd8b209a457b81172b01a543148b.jpeg",
        "https://www.lidl.fr/assets/gcp59370087b84f4bfcb1686e7d8e006bbf.jpeg",
        "https://www.lidl.fr/assets/gcp55e6117c2b274d6c9f7129fc883d0c14.jpeg"
      ]
    },
    {
      "title": "CRIVIT Éclairage à LED pour vélo",
      "price": "14.99€",
      "description": "CRIVIT Éclairage à LED pour véloCaractéristiquesÉclairage avant à piles très lumineux et léger avec luminosité commutable (15/7 lux) et fonction automatiqueFonction de mémoire - lors de la remise sous tension, le dernier mode actif est conservéContrôle automatique de la lumière - la lumière avant s'adapte indépendamment à l'environnementFeu avant avec batterie Li-Ion intégrée (1800 mAh), système de contrôle de batterie à LED colorée et LED OsramFeu arrière avec batterie Li-ion intégrée (300 mAh) et LED lumineuse (4 cd)Boîtier étanche aux éclaboussures (IP44)Convient à tous les types de vélos standardsConnexion USB-C (câble de charge USB-C inclus)Feu avant avec système de contrôle de batterie à LED coloréesAutonomie de la lumière avant jusqu'à 10 heures (en mode 7 lux jusqu'à ce que le système de contrôle de la batterie réagisse)Feu arrière à durée d'éclairage jusqu'à 5-6 h (jusqu'à ce que le système de contrôle de la batterie réagisse)Luminosité commutable : 15/7 luxAssemblage sans outil avec fixation rapideCaractéristiques techniquesFeu avant :Puissance lumineuse : 15/7 luxLED Osram (0,6 W)Batterie Li-Ion intégrée (1800 mAh)Feu arrière :Batterie Li-Ion intégrée (300 mAh),Nombre de LED : 1MatériauPlastiqueDimensionsFeu avant : environ 105 x 44,3 x 38,5 mmFeu arrière : environ 48,5 x 35,2 x 21,4 mmPoidsFeu avant avec support : environ 110 gFeu arrière avec support : environ 25 g",
      "images": [
        "https://www.lidl.fr/assets/gcpf8cc31cf7f704b67b0e9d4e7e3717cb9.jpeg",
        "https://www.lidl.fr/assets/gcpfc001289fec449abac5ac37046471358.jpeg",
        "https://www.lidl.fr/assets/gcp41dd149aef124fccb26d5c99e014ee7d.jpeg",
        "https://www.lidl.fr/assets/gcpb79556254b554998a087190ea04853a3.jpeg",
        "https://www.lidl.fr/assets/gcpa541954c88ab48e7a38608e2dbda679f.jpeg",
        "https://www.lidl.fr/assets/gcp475ea9ffe49a4bf88798aaca0cc0c545.jpeg",
        "https://www.lidl.fr/assets/gcp64c170a92166427b80672530c567c0e6.jpeg",
        "https://www.lidl.fr/assets/gcp08f70e64dfd343fa8975c51412bd4fc4.jpeg",
        "https://www.lidl.fr/assets/gcp73b7ad5cc73b4823b2caca0a492ef4b4.jpeg",
        "https://www.lidl.fr/assets/gcp7854ee9fff774f33a66f2cc49d9c3203.jpeg"
      ]
    },
    {
      "title": "CRIVIT Kit d'éclairage LED",
      "price": "24.99€",
      "description": "CRIVIT Kit d'éclairage LEDCaractéristiquesÉclairage optimal de la chaussée grâce à un phare extra clair avec intensité lumineuse commutable (90/70/30/15 lux)Lampe frontale avec batterie lithium-ion intégrée (1800 mAh), y compris LED OsramCommande automatique de l'éclairage - la lampe frontale s'adapte de manière autonome à la lumière ambianteAvec visibilité latérale, y compris système de contrôle de la batterie LED en couleur et affichage du mode LEDFeu arrière avec fonction d'indication de freinage, 3 LED puissantes (4 cd) et batterie Li-Ion intégrée (300 mAh)Fonction de feu de freinage d'urgence - s'allume plusieurs fois en cas de freinage puissant, s'allume plus fort en cas de freinage normalLampe avant avec support de vélo en silicone réglable latéralement, lampe arrière avec support de vélo universel avec vis en étoileAvec prise de charge USB-C et câble de charge USB-C (env. 50 cm) pour un chargement aiséBoîtier protégé contre les projections d'eau (IP44)Montage sans outil grâce à la fixation rapide, feu arrière pouvant être monté de manière universelleAdapté à tous les types de vélos courantsKit de 2 piècesDimensions :Phare : environ 110 x 41 x 45 mmFeu arrière : environ 48 x 25 x 19,5 mmCaractéristiques du produitIntensité lumineuse : 90/70/30/15 luxSource lumineuse : feu avant : LED Osram, feu arrière : 3 LEDBatterie : batteries Li-Ion intégrées (1800 mAh, 300 mAh)Modes d'éclairage : 3Protection : boîtier protégé contre les projections d'eau (IP44)Fourni avec : lampe frontale, lampe arrière, câble de charge USB-C",
      "images": [
        "https://www.lidl.fr/assets/gcpf4f26b9459f9409f8ae82a0e87f59713.jpeg",
        "https://www.lidl.fr/assets/gcpdb5db0b8f29e4c0eaf9d56c5d1ea9d1d.jpeg",
        "https://www.lidl.fr/assets/gcp949495ebd2b9486c93b301af8d9965f1.jpeg",
        "https://www.lidl.fr/assets/gcpa755a88ebb1c48f780a18b97073cb7d3.jpeg"
      ]
    },
    {
      "title": "CRIVIT Kit d'éclairage LED pour vélo, 15 lux",
      "price": "14.99€",
      "description": "CRIVIT Kit d'éclairage LED pour vélo, 15 luxCaractéristiquesLampe frontale à batterie extra claire et légère avec intensité lumineuse 15 lux et fonction automatiqueCommande automatique de l'éclairage - l'éclairage avant s'adapte de manière autonome à l'environnementAvec fonction de mémoire - le dernier mode actif est conservé lors du réenclenchementÉclairage avant avec batterie Li-Ion intégrée (1800 mAh), système de contrôle de la batterie LED en couleur et LED OsramFeu arrière avec batterie Li-ion intégrée (300 mAh) et LED puissante (4 cd)Boîtier protégé contre les projections d'eau (IP44)Montage sans outil grâce à une fixation rapideAdapté à tous les types de vélos courantsAvec connexion USB-C (câble de chargement USB-C inclus)Dimensions : lumière avant : environ 10,5 x 4,43 x 3,85 cm ; lumière arrière : environ 4,85 x 3,52 x 2,14 cmPoids : lumière frontale : environ 110 g ; lumière arrière : environ 25 gDurée de vie : environ 50.000 h par LEDDurée d'éclairage du phare jusqu'à 9,5 h (en mode 15 lux, jusqu'à l'extinction complète du feu avant)Durée d'éclairage du feu arrière jusqu'à 5,5-6 h (jusqu'à l'extinction complète du feu arrière)Caractéristiques du produitIntensité lumineuse : 15 luxSource lumineuse : LEDBatterie :Li-ion rechargeableFixation : Fixation rapideProtection : Boîtier protégé contre les projections d'eau (IP44)Fourni avec : lampe avant, lampe arrière, câble de charge USB-C, fixation rapide",
      "images": [
        "https://www.lidl.fr/assets/gcp9f005c460bea4e8589cc679d0889c295.jpeg",
        "https://www.lidl.fr/assets/gcp3f8eb81f4b894711a7d13ed5f03b808a.jpeg",
        "https://www.lidl.fr/assets/gcp7f22950437c34f68bd2fee6887acab38.jpeg",
        "https://www.lidl.fr/assets/gcpeb1a1d70475d44a78e319fdf88078b42.jpeg",
        "https://www.lidl.fr/assets/gcp20b831a29e7044debb805b409c8113d5.jpeg",
        "https://www.lidl.fr/assets/gcpd9756da363224f549e29f7eeb7f3325b.jpeg",
        "https://www.lidl.fr/assets/gcp9c3db11773c64f02b3f7504d1552e57b.jpeg",
        "https://www.lidl.fr/assets/gcpe6e4ef5a54674cd8a1b9e69f31696788.jpeg"
      ]
    },
    {
      "title": "Zündapp VTT, 24/26/28 pouces",
      "price": "349.00€",
      "description": "Zündapp VTT, 24/26/28 poucesCaractéristiquesTaille des roues : 24/26/28 poucesHauteur du cadre : 43/47/48 cmMatériau du cadre : acierBéquille : ouiPorte-bagages : nonSupport : ouiSonnette : ouiDegré d'assemblage à la livraison : 98%VitesseNombre de vitesses : 21Shimano AFDTY30 Down PullÉclairageRéflecteur avant : ouiRéflecteur arrière : ouiRéflecteur de rayon : ouiFreinsType : frein à disqueSystèmes de freinage : mécaniqueFourcheMatériau : acierSuspension de fourche : ouiSelleRembourrage : mousseGuidonBlocage rapide du guidon : nonSonnette : ouiPoidsPoids du vélo : 19,8 kgPoids total autorisé : 120 kgConvient aux coureurs dont la taille est comprise entre 160 et 180 cm.",
      "images": [
        "https://www.lidl.fr/assets/gcpce2738b740614d58bdc039731e889e31.jpeg",
        "https://www.lidl.fr/assets/gcpa75f96f09cd94800914ed318b3fbf753.jpeg",
        "https://www.lidl.fr/assets/gcpe78b8aa363444b758e35824f2c18792d.jpeg",
        "https://www.lidl.fr/assets/gcpc397f4edeb3b4555a5f59feb750713a7.jpeg",
        "https://www.lidl.fr/assets/gcp3414dccb23ab4db3974ba3ad1fdb6899.jpeg",
        "https://www.lidl.fr/assets/gcp9a491747fe7e41f2a8566948418aa8e8.jpeg"
      ]
    },
    {
      "title": "LEROC BIKES LEROC BIKES Support d'entraînement pliable pour vélo d'intérieur",
      "price": "76.99€",
      "description": "LEROC BIKES Support d'entraînement pliable pour vélo d'intérieurCaractéristiquesRésistance magnétiquePliable pour un rangement peu encombrantContrôle de résistanceAxe pour roue arrière inclusSystème de suppression du bruitAdapté à 100 % aux vélos disponibles sur le marchéAdaptateur inclusCaractéristiques techniquesNiveau de résistance : 6Modèle : Mag.All BikesPuissance max. : env. 600 WPoids maximum de l'utilisateur : env. 150 kgMatièreAcierDimensionsenv. 59 x 19 x 49 cmPoidsenv. 7,85 kgAvertissementATTENTION !Prudence lors du pliage des pièces mobiles.",
      "images": [
        "https://www.lidl.fr/assets/gcp542bfc6dbc3d47778aa6118f05f20395.jpeg",
        "https://www.lidl.fr/assets/gcp82be740a22fe4ff8aa7293e45abd43ce.jpeg",
        "https://www.lidl.fr/assets/gcp8c9773d0a10b44bcabeeb2cf483baef2.jpeg",
        "https://www.lidl.fr/assets/gcp6ca4207066b646518b28f1080932831e.jpeg",
        "https://www.lidl.fr/assets/gcpec91e81f06404f1cbeba928a9cd9fab8.jpeg",
        "https://www.lidl.fr/assets/gcpf35cbe9c71e7426a844f13ec5f23acf0.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Gourde, 2 l",
      "price": "5.99€",
      "description": "LIVARNO home Gourde, 2 lCaractéristiquesFacile à utiliser d'une seule mainCouvercle avec embout dépliable et paille intégréeSans BPA : pas de bisphénol ACapacité : environ 2 LAvec dragonne pratiqueConvient au lave-vaisselleCaractéristiques du produitCapacité de remplissage : 2 lMatériau : plastique sans BPA",
      "images": [
        "https://www.lidl.fr/assets/gcp3f6b5f859c18482f8aa616159117f71e.jpeg",
        "https://www.lidl.fr/assets/gcpe2ae32264d7546b8bc777ed3b352edc9.jpeg",
        "https://www.lidl.fr/assets/gcp813d22f1509a4391a59dcf059b013d00.jpeg",
        "https://www.lidl.fr/assets/gcp6e22bbf49d274fcc8410d5f9d1b3ae1b.jpeg",
        "https://www.lidl.fr/assets/gcpdd243054770342f8a45817a03e9f50dd.jpeg",
        "https://www.lidl.fr/assets/gcpaa4388bb95ed4df4bdc0f1fc4e6ecc8f.jpeg",
        "https://www.lidl.fr/assets/gcpee512dbf6e5845ac8b4c95adb27174f6.jpeg",
        "https://www.lidl.fr/assets/gcp66d1afb4f71842ab814c8e8a69687846.jpeg"
      ]
    },
    {
      "title": "CRIVIT Kit d'éclairage LED pour vélo",
      "price": "7.99€",
      "description": "CRIVIT Kit d'éclairage LED pour véloCaractéristiquesIntensité lumineuse commutable 30/15 luxAdapté à tous les types de vélos courantsJeu de lampes LED à piles composé d'un phare et d'un feu arrièreSupport de vélo réglable latéralement inclusMontage par clic simple et sans outilsBande en silicone incluse pour un montage rapide et direct sur la tige de selleProtégé contre les projections d'eau selon IPX4Caractéristiques du produitIntensité lumineuse : 30/15 luxSource lumineuse : LEDBatterie : piles 5x AAA inclusesFixation : montage par clicProtection : protection contre les projections d'eau selon IPX4",
      "images": [
        "https://www.lidl.fr/assets/gcp7d08291c652a470c8b296fd311f07dc1.jpeg",
        "https://www.lidl.fr/assets/gcp5ff2a3cef50342c1baec816ea3e9b2c9.jpeg",
        "https://www.lidl.fr/assets/gcp3ee45713923343f6890fad8b56bc7839.jpeg",
        "https://www.lidl.fr/assets/gcpb32a17131ee14f2cbc2240cad69867d6.jpeg",
        "https://www.lidl.fr/assets/gcpc1c79b7dabf94b0689799e7c96d8f63b.jpeg",
        "https://www.lidl.fr/assets/gcpf2c5bf8155cd4c138f8e91a7845ae2c1.jpeg",
        "https://www.lidl.fr/assets/gcp2cb022c1f1684d8cb864de2a8696a9c9.jpeg",
        "https://www.lidl.fr/assets/gcp0adf7c2cacfb4925a4cfa8634da22519.jpeg"
      ]
    },
    {
      "title": "FISCHER Lève-vélo plafonnier Plus, 30 kg",
      "price": "14.99€",
      "description": "FISCHER Lève-vélo plafonnier Plus, 30 kgLe lève-vélo plafonnier FISCHER a une capacité de charge maximale de 30 kg et convient donc également à la plupart des vélos, vélos électriques et VAE. Un système de poulie à câble prend en charge le levage et l'abaissement du vélo. Les crochets de montage enduits aident à prévenir les rayures de peinture sur votre vélo. L'article est fourni avec tous les matériaux de fixation, de sorte que l'installation au plafond du garage ou du sous-sol se fait en un rien de temps. Avec la poignée pratique du lève-vélo, vous pouvez monter et descendre votre vélo en toute sécurité.CaractéristiquesConvient à tous les vélos et vélos électriques standard (de 26\" à 28\")Idéal pour sous-sol et garageStockage peu encombrant d'un véloInstallation au plafond simple et rapideConvient pour une hauteur de plafond maximale de 4 mCapacité de charge jusqu'à 30 kgAvec crochets de fixation enduits pour protéger contre les rayures de peintureComprend une poignée pour un levage/abaissement confortableMatériel de fixation et instructions d'utilisation inclusMatériauAcierPoidsenviron 1,58 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp76590d80686b42e28726363cc928d133.jpeg",
        "https://www.lidl.fr/assets/gcp31d898e2005d45e583431825602b55fe.jpeg"
      ]
    },
    {
      "title": "EUFAB Porte-vélos Amber IV",
      "price": "409.00€",
      "description": "EUFAB Porte-vélos Amber IVCaractéristiquesPour transporter 4 vélos sur l'attelage de remorqueAvec fermeture rapideAvec mécanisme de rabattementFixation des vélos par des supports de cadre et des sangles de serrage en textileVerrouillableConvient également aux vélos avec cadre oversize et Y jusqu'à ø 8,5 cmLe mécanisme de rabattement avec sécurité supplémentaire permet en général d'ouvrir le coffre même avec les vélos montésAdapté à presque tous les types d'attelage de remorqueConsommation de carburant réduite par rapport au transport sur le toitAvec CE-BECaractéristiques techniquesType de rails : rails en acier stables avec support de roue en plastiqueDistance entre les rails : environ 19 cmEmpattement : maximum 126 cmLargeur de pneu dans le rail : jusqu'à 3,25 poucesRaccordement de l'éclairage : fiche à 13 pôlesMatériau : acier / plastiqueDimensions (LxHxP) : environ 102 x 83 x 72 cmCharge maximale : 60 kgPoids propre : environ 19,5 kgContenu du colisPorte-vélos (non monté)4x supports de cadre1x sangle de sécurité pour le cadre12x sangle de serrage pour les pneus1x sangle de décharge de tractionMatériel de montage",
      "images": [
        "https://www.lidl.fr/assets/gcpd6a44313cc384ccf8471ae3994f5018f.jpeg",
        "https://www.lidl.fr/assets/gcpf55ad62f48fb4554b884da61e4fdb756.jpeg",
        "https://www.lidl.fr/assets/gcpd5c9816dbd8141878ffc47e147e394b4.jpeg",
        "https://www.lidl.fr/assets/gcpda23aa46a8214aeca43638c10a468e42.jpeg",
        "https://www.lidl.fr/assets/gcp0e7520698bc94420b1f7f36e53458470.jpeg",
        "https://www.lidl.fr/assets/gcp10ccf5d1b3fe4ceea7c5afc5e37ec6ce.jpeg",
        "https://www.lidl.fr/assets/gcp4f82eef4795643dfa8e88d18b5c81f66.jpeg",
        "https://www.lidl.fr/assets/gcp7c605d7aacd949f183f6cb2ac7ad5096.jpeg",
        "https://www.lidl.fr/assets/gcp1aa82bf3295b47da9d3cc2b696c1ae31.jpeg",
        "https://www.lidl.fr/assets/gcp17c815080358474d8cfa2e850e234048.jpeg"
      ]
    },
    {
      "title": "CRIVIT Housse de selle à mémoire de forme",
      "price": "4.99€",
      "description": "CRIVIT Housse de selle à mémoire de formeCaractéristiquesMousse viscoélastique avec effet mémoire pour un amortissement optimal et un grand confort d'assiseAvec renfoncement pour réduire la pressionBandes réfléchissantes pour une meilleure visibilitéDessous antidérapantCordon de serrage pour une fixation facileHousse de selle en mousse à mémoire de forme pour les selles de vélo de ville et de tourisme :Convient à toutes les selles de vélo de ville et de tourisme standardsHousse de selle en mousse à mémoire de forme pour les selles de VTT et de vélo de randonnée :Convient à toutes les selles de VTT et de vélo de randonnée standardsDimensions (L x H x P)Housse pour selles de vélo de ville et de randonnée : environ 23 x 3,3 x 26 cmHousse pour selles de VTT et de vélo de randonnée : environ 20,5 x 3,3 x 29 cmPoidsHousse pour les selles de vélo de ville et de randonnée : environ 210 gHousse pour les selles de VTT et de vélo de randonnée : environ 190 gInformationsMousse à mémoire viscoélastique : la mousse viscoélastique réagit à la chaleur et au poids du corps. La mousse s'adapte ainsi à la forme du corps comme une seconde peau.",
      "images": [
        "https://www.lidl.fr/assets/gcp1d78ca8055a247639a9037f03b247241.jpeg",
        "https://www.lidl.fr/assets/gcp6e72997f584749b4adba1a2532693606.jpeg",
        "https://www.lidl.fr/assets/gcp5bf8dc68ccec4113a36bd6bd602b79df.jpeg",
        "https://www.lidl.fr/assets/gcpdf6e4ffdb4674a80bd44a33e5f831e90.jpeg",
        "https://www.lidl.fr/assets/gcp0b1d514ebbf541c0969e2bd622f34d46.jpeg",
        "https://www.lidl.fr/assets/gcp449556081fef4440a2689c620611f4b8.jpeg"
      ]
    },
    {
      "title": "Zündapp Vélo électrique Green 3.7 E-Bike 700c, 26/28 pouces",
      "price": "1299.00€",
      "description": "Zündapp Vélo électrique Green 3.7 E-Bike 700c, 26/28 poucesAvec le le vélo électrique Zündapp \"Green 3.7\" 26/28 pouces, vous pouvez rendre votre vie quotidienne plus confortable, plus saine et plus respectueuse de l'environnement. Ce magnifique vélo électrique dans le style d'un vélo hollandais assure une mobilité flexible dans la ville et offre beaucoup d'espace de rangement pour transporter des choses quotidiennes telles que les courses.Le cadre en aluminium a la forme d'une vague avec une entrée basse. Cette géométrie assure non seulement un bon équilibre, mais permet également aux personnes à mobilité réduite de monter et descendre confortablement. En conjonction avec le guidon de ville, qui est coudé loin vers l'arrière, avec une avancée à angle réglable, le vélo prend en charge une position assise droite et douce dans laquelle vous pouvez rouler longtemps sans signes de fatigue. Vous vous asseyez sur la selle confort confortablement rembourrée. De plus, une fourche à suspension assure un confort de conduite supplémentaire en absorbant les bosses rugueuses du sol. Les poignées de forme ergonomique offrent une grande surface de contact et évitent ainsi les engourdissements et les problèmes similaires.Le vélo électrique est alimenté par un moteur de moyeu de roue sur la roue avant. Avec 250 watts de puissance et un couple allant jusqu'à 45 Nm, vous progresserez bien - jusqu'à 25 km/h. La batterie est située sur le tube de selle et donc au centre de gravité du vélo. Cela signifie que le VAE est facile à manipuler et à équilibrer. D'une capacité de 374 Wh, il permet de parcourir une distance allant jusqu'à 110 km selon la charge, le style de conduite et le terrain. Étant donné qu'en plus du poids total, le niveau d'assistance sélectionné, le terrain et les conditions météorologiques telles que le vent de face ont une influence, il n'est guère possible de donner une indication exacte de la charge de batterie du vélo électrique.L'écran se trouve juste à côté de la poignée gauche et peut être utilisé avec votre pouce sans avoir à retirer votre main du guidon. Il offre un aperçu des 5 niveaux d'assistance et des différentes fonctions de l'ordinateur de vélo telles que l'affichage du niveau de charge de la batterie, de la vitesse et des kilomètres. Bien sûr, une aide à la poussée ne devrait pas non plus manquer.En plus de l'entraînement électrique, le vélo dispose également d'un entraînement par chaîne avec un moyeu Shimano Nexus à 7 vitesses. Un engrenage de moyeu a une conception fermée qui protège l'engrenage à l'intérieur du moyeu de la saleté et de l'eau. Cela réduit au minimum l'usure et l'entretien des pièces du circuit. Comme un seul pignon est nécessaire, une ligne de chaîne exactement droite est possible, ce qui empêche non seulement la chaîne de sauter, mais également une transmission de puissance optimale et pratiquement aucune usure de la chaîne.Le changement de vitesse s'effectue via le levier de vitesses à poignée tournante Shimano RevoShift éprouvé, qui est facile et confortable à utiliser. De puissants freins en V sur les roues avant et arrière ainsi que le frein à rétropédalage assurent le meilleur contrôle sur le vélo, même à des vitesses plus élevées. Les freins en V se caractérisent également par leur conception nécessitant peu d'entretien, tout en permettant des processus de freinage particulièrement précis. Seules les plaquettes de frein doivent être remplacées lorsqu'elles sont usées.Les roues de 26 pouces sont particulièrement adaptées aux personnes de petite taille. Sur les jantes en aluminium à double paroi reposent des pneus de 1,75 pouces de large avec profil de rue et bandes réfléchissantes, ce qui augmente considérablement la visibilité dans l'obscurité. Les roues 700c ou 28 pouces offrent une tenue de route optimale lorsqu'il s'agit de parcourir de plus longues distances sur chaussée. Sur les jantes en aluminium à double paroi reposent des pneus larges de 45c avec profil de rue et bandes réfléchissantes, ce qui augmente considérablement la visibilité dans l'obscurité et rend les yeux de chat superflus.En tant que vélo utilitaire pour la ville, le vélo électrique Zündapp \"Green 3.7\" est idéalement équipé pour la circulation et l'utilisation quotidienne. Un portier vous accompagne. Un garde-chaîne, des garde-boue et une béquille latérale sont également livrés avec le vélo départ usine. Cela signifie que vous n'avez plus besoin d'acheter d'accessoires, vous pouvez commencer à faire du vélo tout de suite !Nous recommandons le vélo électrique avec une hauteur de cadre de 46 cm pour les personnes mesurant entre 145 et 165 cm. Nous recommandons le vélo électrique avec une hauteur de cadre de 48 cm pour les personnes mesurant entre 150 et 175 cm.Le vélo est livré préassemblé à 98 % afin que vous puissiez commencer immédiatement sans bricoler longtemps.CaractéristiquesTaille des roues : environ 28/26 poucesHauteur du cadre : environ 48/46 cmMatériau du cadre : aluminiumSupport : ouiDegré d'assemblage à la livraison : 98%Couleur: anthraciteBatterieLithium-ion, montage sur tube de selleCourant électrique : 10,4 AhTension : 36 voltsPuissance : 374,4 wattheuresEmplacement de la batterie : tube de selleEntraînement  : moteur de moyeu de roue avantAide à la traction : nonDistance : 30 - 115 km selon style de conduiteTemps de charge : 6 - 7 heuresVitesseNombre de vitesses : 7Shimano NexusFreinsMarque : PromaxSystème de freinage : mécaniquePneusMarque : KendaLargeur : 1,75\"Déblocage rapide des pneus : nonFourcheMarque de fourche : ZoomType de fourche : fourche suspendueSelleMarque : Selle RoyalForme : selle confortGarnissage : mousseBlocage rapide de la selle : nonSuspension de selle : nonGuidonType : guidon de villeSonnette : ouiPoidsEnviron 25,1 kgPoids total autorisé : environ 120 kgContenu du colis1 véloRéflecteursSonnettePorterBéquille latéraleAilesEclairageSacChargeurManuel d'utilisationInformationNe pas entreposer la batterie à un niveau trop élevé ou trop bas. La meilleure température de stockage est de 5 à 15 °C pour minimiser l'autodécharge. Si la batterie reste inutilisée pendant une longue période, chargez-la tous les 2 mois pour éviter une décharge profonde.",
      "images": [
        "https://www.lidl.fr/assets/f20e6de23f0f6968a79a18d229f66ee6.jpeg",
        "https://www.lidl.fr/assets/1b8354b49967646ac672fa229a739c40.jpeg",
        "https://www.lidl.fr/assets/a222be7c153242644a9420ebfdf45c82.jpeg",
        "https://www.lidl.fr/assets/48fb33d469e1c07c84db53dd0191000c.jpeg",
        "https://www.lidl.fr/assets/00ce57605ccf69cad079c0f3fd7b75dc.jpeg",
        "https://www.lidl.fr/assets/036d790979c0e9fc5d9ee0596159acde.jpeg",
        "https://www.lidl.fr/assets/c118dc98fd64acdbd8e23dc08ce62589.jpeg",
        "https://www.lidl.fr/assets/c0ab1b1bc7b34f660c96a6fe30470190.jpeg",
        "https://www.lidl.fr/assets/7c02a60a635675667c9fc9437b954ce0.jpeg",
        "https://www.lidl.fr/assets/0fe92d8c0b5ec0018c1eea701665df5c.jpeg",
        "https://www.lidl.fr/assets/a0a9d5cbdc1e1038df94b11e0382a073.jpeg",
        "https://www.lidl.fr/assets/3941c7460810857ae7669c9fe6e6965e.jpeg"
      ]
    },
    {
      "title": "Zündapp Vélo de randonnée électrique E-bike Z810, 28 pouces",
      "price": "1299.00€",
      "description": "Zündapp Vélo de randonnée électrique E-bike Z810, 28 poucesLe Zundapp \"Z810\" est un vélo de trekking électrique bon marché avec un équipement complet et une transmission par chaîne supplémentaire à24 vitesses. Ce vélo électrique est idéal pour les longues randonnées ainsi que pour la vie quotidienne et ne vous laissera jamais tomber. La structure de base du vélo électrique est uncadre en aluminium légerassocié à unefourche à suspension. En conjonction avec le guidon de trekking coudé vers l'arrière et la avancée à angle réglable , le vélo prend en charge une position assise confortable qui vous permet de rouler longtemps sans aucun signe de fatigue. Il peut également être enduré longtemps sur la selle de trekking.L'entraînement électrique se compose d'unmoteur de moyeu de rouesur la roue arrière, qui vous soutient puissamment avec une puissance de250 W jusqu'à 25 km/h. Avec labatterie lithium-ion de 417,6 Wh,vous pouvez parcourirjusqu'à 125 km- en fonction du style de conduite, de la charge utile et du terrain.Unécran LCD Ananda est disponiblesur le guidon, sur lequel vous sélectionnez les niveaux de support et des informations telles que le niveau de la batterie. L'entraînement par chaîne se compose de composants éprouvés deShimanoet offre24 vitessespour que vous puissiez bien progresser même sans entraînement électrique. Il est décalé avecShimano RapidFire. Les puissantsfreins à disque hydrauliquesdePromaxassurent un contrôle et une sécurité optimale sur le vélo. Les pneus 700c x 40c du \"Z810\" ont un profil adapté à la rue qui offre une adhérence suffisante et un fonctionnement en douceur en même temps, de sorte que vous pouvez bien progresser sans trop de résistance au roulement.L'équipement du Zündapp \"Z810\" vous permet de démarrer immédiatement sans avoir à acheter des accessoires supplémentaires. L'éclairage rend le VAE apte à rouler :de puissantes lampes LEDà l'avant et à l'arrière vous permettent de voir et d'être vu. Les béquilles latérales et les garde-boues sont également déjà installés et sont des aides utiles au quotidien.CaractéristiquesTaille des roues : environ 28 poucesHauteur du cadre : environ 50 cm (femmes) ou 52 cm (hommes)Matériau du cadre : aluminium (cadre trapézoïdal)Assurance obligatoire : nonGarde-boue : ouiSupport : ouiPorteur : ouiSonnette : ouiRéflecteurs : ouiÉcran LCD Ananda pour contrôler le vélo électriqueDegré d'assemblage à la livraison :Le vélo est livré à 98% entièrement assembléTout ce que vous avez à faire est de redresser le guidon, de monter les pédales et d'affiner le système de freinage et de vitesseCouleur :noirModèles :homme ou femmeBatterieMarque de batterie : GreenwayCaractéristiques de la batterie : 11,6 Ah / 36 V / 417,6 Wh / 250 WPosition de la batterie  : batterie du cadrePosition d'entraînement  : moteur de moyeu de roue arrièreTemps de charge : environ 5 heuresVitesse  : jusqu'à 25 km/h5 niveaux d'assistance + aide à la pousséeEclairageRéflecteurs avant, arrière et rangement : ouiVitesseNombre de vitesses : 24Shimano SL-M315 Rapid FireFreinsMarque : PromaxSystème de freinage : frein à disquePneusMarque : Mitas FlashLargeur : environ 1,6\"Dégagement rapide des pneus : ouiGuidonType de guidon : trekkingRéglage de la hauteur : ouiBlocage rapide du guidon : nonFourcheMarque : SuntourType : fourche suspendueSuspension de fourche : ouiSelleForme : selle de trekkingRembourrage : mousseLibération rapide de la selle : nonSuspension de selle : ouiPoidsProduit : environ 23,9 kgPoids utilisateur : maximum 120 kgInformationNe pas suspendre à des températures trop élevées ou trop froides. En cas de repos prolongé, chargez la batterie tous les 2 mois.",
      "images": [
        "https://www.lidl.fr/assets/gcp3ff6d9fde6d04327b92bc63ab6a4b123.jpeg",
        "https://www.lidl.fr/assets/gcpd657adb86e664edbafe3e515008185e2.jpeg",
        "https://www.lidl.fr/assets/gcp251ef0db05ca4d6b84148d11d080f1a9.jpeg",
        "https://www.lidl.fr/assets/gcp82fbdd987979441c849e240d2a6ef3c9.jpeg",
        "https://www.lidl.fr/assets/gcpf0765e5c6afa48e191e66ff39c4ad84b.jpeg",
        "https://www.lidl.fr/assets/gcpa53939adb187453aafd5d5013a7eb31e.jpeg",
        "https://www.lidl.fr/assets/gcp2408ddb4b76b4fdf8cb78bc435865fbf.jpeg",
        "https://www.lidl.fr/assets/gcp4c16bf9e6d384baf9b760f15a9c9160f.jpeg"
      ]
    }
  ]
}