{
  "products": [
    {
      "title": "PARKSIDE® Rayonnage, 5 étagères, 180 x 90 x 40 cm",
      "price": "29.99€",
      "description": "PARKSIDE® Rayonnage, 5 étagères, 180 x 90 x 40 cmCaractéristiquesRayonnage galvanisé stable avec une grande capacité de chargeMontage facile, sans vis, grâce au système d'emboîtement (à monter soi-même)Peut être monté verticalement ou horizontalementÉtagères réglables en hauteur5 étagères avec une capacité de charge de 160 kg chacune (pour une charge uniformément répartie)Raccords pour profilés d’angle, capuchons de protection et instructions de montage inclusMatériauxPanneaux HDF, acier galvaniséDimensionsEnviron H 180 x L 90 x P 40 cmPoidsEnviron 13,4 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpad94dd668a1f4309914a76a23ec71e4a.jpeg",
        "https://www.lidl.fr/assets/gcp1119ee23e87e46f0abef227966d4743a.jpeg",
        "https://www.lidl.fr/assets/gcp59f0929830d14dbb99ea52dc10971c76.jpeg",
        "https://www.lidl.fr/assets/gcp0b204f7789704d27a10866b00c789da9.jpeg",
        "https://www.lidl.fr/assets/gcp90a56b423c13434e806895e415ad2cde.jpeg",
        "https://www.lidl.fr/assets/gcp8c5c1e8e14fb4ce69866ab838e6a4782.jpeg",
        "https://www.lidl.fr/assets/gcpe3bc8232c4854361bceccbf37e9e629b.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Tréteau réglable en hauteur",
      "price": "23.99€",
      "description": "PARKSIDE® Tréteau réglable en hauteurCaractéristiquesBarre de support supérieure avec deux supports de sécurité rabattablesPliable pour un transport et un rangement facilesButées escamotables contre le glissement de la pièceEn acier haute résistanceRevêtement résistant aux chocs et aux rayuresConvient aux longues pièces (2 pièces nécessaires)Mode d'emploi inclusRéglable en hauteur sur 7 niveauxRéglable en hauteur de environ 800 à 1300 mmCaractéristiques du produitCouleurs :gris, vertCharge maximale :200 kgMatériau :AcierDimensions :(déplié/plié) : environ L 690 x l 560 x H 800-1300 mm / L 690 x l 170 x H 850 mmPoids :environ 5,8 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp001c9b9878a6486c8f871f4999c84758.jpg",
        "https://www.lidl.fr/assets/gcpeccc2f85672c4b5ca4dbf134e99a626e.jpg",
        "https://www.lidl.fr/assets/gcp324addfc9a3c43dc80fc489bdecffbd1.jpg",
        "https://www.lidl.fr/assets/gcp9d198282a5f44ba0acf6cbdb22e10ad7.jpg",
        "https://www.lidl.fr/assets/gcpbe73106b76634d718eadfef26c15707e.jpg",
        "https://www.lidl.fr/assets/gcp1a455e68fa78499c8e47abf70a4881cf.jpg"
      ]
    },
    {
      "title": "PARKSIDE® Chariot de mécanicien et tabouret d’atelier",
      "price": "29.99€",
      "description": "PARKSIDE® Chariot de mécanicien et tabouret d’atelierCaractéristiquesPlanche de montage à roulettes et tabouret d'atelierPour les travaux de montage sous les véhiculesRéglable en quelques étapes seulement pour devenir un tabouret de montageCadre en acier stableAvec surfaces de tête, d'assise et de couchage rembourrées6 roulettes pivotantesAccessoires inclus :2 x clés hexagonales 14 mm, 1 x clé hexagonale courte 5 mm, matériel de montage, mode d'emploiCaractéristiques techniquesCapacité de charge en tant que chariot de mécanicien jusqu'à 150 kg maximumCapacité de charge en tant que tabouret jusqu'à 120 kg maximumMatériauxSimilicuir, mousse EPE, bois, acier, plastiqueDimensionsChariot à roulettes : environ 91 x 41 x 12 cmTabouret : environ 46 x 41 x 37 cmRoulettes : environ Ø 50 mmPoidsenviron 5,25 kgRemarquesLes travaux sur le produit ne doivent être effectués que sous des zones telles que des véhicules, qui sont protégées contre les chutes. N'utilisez le produit que sur des surfaces planes et dures, pas sur des escaliers ou des terrains en pente. Ne roulez pas sur des objets. Le produit ne doit pas être utilisé comme aide à la montée ou pour le transport de personnes ! Avant chaque utilisation, il faut vérifier que le produit est en parfait état.",
      "images": [
        "https://www.lidl.fr/assets/gcp2eb138e695db41518b80829473a2f202.jpeg",
        "https://www.lidl.fr/assets/gcp80b0952ee6b442448ced2c7981d551c0.jpeg",
        "https://www.lidl.fr/assets/gcp5c021b709bb24d4dbc1ac0c92f4d7446.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Étagère pour charges lourdes, 180 x 90 x 40 cm",
      "price": "34.99€",
      "description": "PARKSIDE® Étagère pour charges lourdes, 180 x 90 x 40 cmCaractéristiquesÉtagère stable avec une grande capacité de chargeMontage facile grâce au système d'emboîtementÉtagères réglables en hauteurMontage vertical ou horizontal possible5 étagères avec une capacité de charge de 160 kg chacune (pour une charge uniformément répartie)Cornières, raccords et capuchons de protection inclusMatériauxAcier galvanisé, HDFDimensionsenviron H 180 x L 90 x P 40 cmPoidsenviron 13,1 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp6af3ecd1c0ee4e619306f55e844a249f.jpeg",
        "https://www.lidl.fr/assets/gcp1fe0e764fac843e0be1e4898f6dbc087.jpeg",
        "https://www.lidl.fr/assets/gcpf6154a64871b47dd9204b6d468bd9a7e.jpeg",
        "https://www.lidl.fr/assets/gcpd65ede09c3ff4474860ece932cff262d.jpeg",
        "https://www.lidl.fr/assets/gcp926d993be2f843888bf6280c01d833f7.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Magasin pour petites pièces",
      "price": "9.99€",
      "description": "PARKSIDE® Magasin pour petites piècesCaractéristiquesAide au rangement pratique pour l'atelier, le garage, la salle de loisirs, etc.Possibilité de fixation murale (matériel de montage non compris dans la livraison)Boîtier en polypropylène renforcé de fibres de verre17 compartiments :17 tiroirs pour un rangement clair des outils et accessoiresY compris 8 séparateurs ainsi que 17 étiquettes d'étiquetage autocollantes33 compartiments :33 tiroirs transparents pour un rangement clair et à l'abri de la poussière des outils et des accessoires.32 séparateurs et 33 étiquettes autocollantes inclus.Caractéristiques du produitNombre de tiroirs : 17 ou 33Verrouillable : nonCouleur : vert foncéSet : 17 compartiments : 43 pièces ; 33 compartiments : 99 piècesContenu : 17 compartiments :1 x magasin pour petites pièces17 x casiers extractibles17 x étiquettes autocollantes8 x séparateurs33 compartiments :1 x magasin pour petites pièces17 x casiers coulissants17 x étiquettes autocollantes8 x séparateursMatériau plastiqueDimensions 17 casiers : environ L 305 x H 415 x P 165 mm ; 33 casiers : environ L 305 x H 415 x P 135 mmPoids 17 casiers : environ 1,5 kg ; 33 casiers : environ 1,6 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp0bc4e9597f664cdabf44e5b61366d141.jpeg",
        "https://www.lidl.fr/assets/gcpcc406ed705cf4be380bad4c2ef4e90ca.jpeg",
        "https://www.lidl.fr/assets/gcp1bec931aff324a71954cbda432fc103a.jpeg",
        "https://www.lidl.fr/assets/gcpb2fe2d68ea4740c9b81dea4b14a546bd.jpeg",
        "https://www.lidl.fr/assets/gcpa2124f094fdf42208e54365cf5f3e58d.jpeg",
        "https://www.lidl.fr/assets/gcpc0d17ca52d13445ab6aebc382fef8047.jpeg",
        "https://www.lidl.fr/assets/gcpaefefb91209143958ec4feaea4aa417d.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Chaussures de sécurité S3 homme",
      "price": "26.99€",
      "description": "PARKSIDE® Chaussures de sécurité S3 hommeCaractéristiquesDessus en cuir et textile résistantProtection optimale grâce à l'embout en acier et à la semelle antiperforationSemelle extérieure profilée en PUClasse de sécurité S3 - testée selon EN ISO 20345:2022Avec éléments décoratifs réfléchissants en 3M Scotchlite™Couleurs : gris, vert ou noirFabrication du cuir respectueuse de l'environnement et transparence de la chaîne d'approvisionnementCompositionDessus : cuir, textileDoublure : textileSemelle de propreté : textile, autres matériauxSemelle extérieure : autres matériauxPointuresDisponible du 41 au 46Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.LWG – Leather Working GroupCuir provenant de tanneries certifiées LWGLe Leather Working Group (LWG) est une organisation membre qui certifie les tanneries pouvant démontrer que leurs processus de production de cuir respectent les bonnes pratiques environnementales - y compris la minimisation de leur consommation d'énergie et d'eau. Il évalue également la transparence de la chaîne d'approvisionnement du cuir et s'assure que les détaillants peuvent prendre des décisions responsables en matière d'approvisionnement en matières premières.",
      "images": [
        "https://www.lidl.fr/assets/gcp8dc43d0089df4d1993f31208e58f284e.jpeg",
        "https://www.lidl.fr/assets/gcpa46e15141c984660bf9f0aab2e245a43.jpeg",
        "https://www.lidl.fr/assets/gcp8efeb39562da4a6b9cc157985166d030.jpeg",
        "https://www.lidl.fr/assets/gcp063960d757134118bd065e39b797560b.jpeg",
        "https://www.lidl.fr/assets/gcpb38bbbd4e71644a184cc619e45495b86.jpeg"
      ]
    },
    {
      "title": "Caterpillar Lot de 3 paires de chaussettes homme",
      "price": "4.99€",
      "description": "Caterpillar Lot de 3 paires de chaussettes hommeCaractéristiquesProtection maximale au niveau du talon et de la pointeAvec coton3 pairesCouleurs :anthracite ou noirComposition81 % coton, 16 % polyester, 2 % polyamide, 1 % élasthanneConseils d'entretienLaver à 40°C maximumNe pas blanchirNe pas repasserNe pas nettoyer à secPointuresDisponible du 39 au 50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/a2a8de790db599e9ef07a09e779dbe4c.jpeg",
        "https://www.lidl.fr/assets/cecc31517acebbc918eae5497c1ac0c0.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Rayonnage, 5 étagères, 180 x 90 x 45 cm",
      "price": "29.99€",
      "description": "PARKSIDE® Rayonnage, 5 étagères, 180 x 90 x 45 cmCaractéristiquesRayonnage stable en acier galvanisé avec une grande capacité de chargeMontage facile grâce au système d'emboîtement5 étagères d'une capacité de charge de 160 kg chacune (pour une charge uniformément répartie)Étagères réglables en hauteurMontage vertical ou horizontal possibleCornières, raccords et capuchons de protection inclusMatériauxacier galvanisé, tablettes HDFDimensionsenviron H 180 x L 90 x P 45 cmPoidsenviron 13,9 kgRemarquesFixer le rayonnage au mur (chevilles et vis non comprises dans la livraison).Attention : ne convient pas aux enfants de moins de trois ans en raison du risque d'étouffement dû aux petites pièces pouvant être avalées.",
      "images": [
        "https://www.lidl.fr/assets/gcpc8d51c6680fd445c93cd90ab7b2ba618.jpeg",
        "https://www.lidl.fr/assets/gcp755a33eaa6564e47b1669b7f92b68579.jpeg",
        "https://www.lidl.fr/assets/gcpcda960500df3463cb965007b8fab7c3c.jpeg",
        "https://www.lidl.fr/assets/gcp4beea43b475544cf9313d7a1d78f47ad.jpeg",
        "https://www.lidl.fr/assets/gcp59af7804fc1d40e696c93ca50a9d8def.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Pantalon de travail homme",
      "price": "16.99€",
      "description": "PARKSIDE® Pantalon de travail hommeCaractéristiquesFabriqué avec des matériaux recyclésAvec doublure intérieure chaudeAvec cotonTissu extérieur hydrofuge grâce au traitement BIONIC-FINISH® ECOTaille partiellement élastiquée confortable pour une liberté de mouvement optimaleAvec fermeture à glissière de marque YKK Natulon recycléeCaractéristiques du produitCouleur : bleu, marron, noirMotif : marron : motif camouflageDétail : avec poches pratiques pour outils, téléphone portable, mètre, etc.Fonction : pantalon de travail, doubléLongueur : longueDoublure : ouiComposition : extérieur : 65 % polyester (recyclé), 35 % coton ; doublure : 100 % polyesterConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secRepasser à moyenne températureMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 23.HBD.35745 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgBIONIC-FINISH® ECOAvec imprégnation respectueuse de l'environnementImprégnation selon le modèle de la nature : le traitementBIONIC-FINISH® ECOest basé sur une formule de contenu sans PFC. Grâce à de nouvelles technologies bioniques, une manière écologique et très efficace de repousser l'eau a été développée - sans formaldéhyde, résistante et antisalissante.GRS – Global Recycled StandardUtilisation de matériaux 65 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcp2450819a440440aca85d5341aff0d874.jpg",
        "https://www.lidl.fr/assets/gcp27711cbb4f314d3581b06cccd495c3d3.jpeg",
        "https://www.lidl.fr/assets/gcp66576c4a1b704be4b88adc1038662a4a.jpeg",
        "https://www.lidl.fr/assets/gcpc63f019402e244e98d61ec7b43eeebf3.jpeg",
        "https://www.lidl.fr/assets/gcp1a2a13fb46e6489e8befd4c2b93d5127.jpeg",
        "https://www.lidl.fr/assets/gcp498bda804eaa4f1d9222e9ab35bb1120.jpeg",
        "https://www.lidl.fr/assets/gcp0e1743b5c5304bec8198c0d8306c7bc6.jpeg"
      ]
    },
    {
      "title": "PARKSIDE PERFORMANCE® PARKSIDE PERFORMANCE® Pantalon de travail homme",
      "price": "14.99€",
      "description": "PARKSIDE PERFORMANCE® Pantalon de travail hommeCaractéristiquesPoches pratiques pour y glisser vos outils et accessoiresRenfort au niveau des genoux en CORDURA®Technologie d’imperméabilisation écologiqueTaille partiellement caoutchoutée pratique pour une liberté de mouvement optimaleDessus déperlant grâce à la technologie BIONIC-FINISH® ECO PLUSPossibilité d'utiliser des protège-genoux (non inclus)Fermeture zippée YKK de haute qualité et recycléeDétails réfléchissantsCouleurs :bleu, noir ou gris, noir ou noirComposition65 % polyester, 35 % cotonConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secNe pas repasserTaillesDisponible du 38 au 50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 13.HBD.26433STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.BIONIC-FINISH® ECOAvec imprégnation respectueuse de l'environnementImprégnation selon le modèle de la nature : le traitementBIONIC-FINISH® ECOest basé sur une formule de contenu sans PFC. Grâce à de nouvelles technologies bioniques, une manière écologique et très efficace de repousser l'eau a été développée - sans formaldéhyde, résistante et antisalissante.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.org",
      "images": [
        "https://www.lidl.fr/assets/gcp81d5b0b9f1594c78ac8dbccd233e1e35.jpeg",
        "https://www.lidl.fr/assets/gcp6ec0309cb9d44d02a2bf620e929ac497.jpeg",
        "https://www.lidl.fr/assets/gcp24bb9ccd0dc94523a0ed4544a00987dd.jpeg",
        "https://www.lidl.fr/assets/gcpb2efa25e294042c6a8a3847982cc56bf.jpeg",
        "https://www.lidl.fr/assets/gcp7ed80bdca5084267b57a3f33ac953bab.jpeg",
        "https://www.lidl.fr/assets/gcp2a57f351b96e476fb1f42baae7ab8159.jpeg",
        "https://www.lidl.fr/assets/gcp4477054098054a0191da1e0d029beed0.jpeg",
        "https://www.lidl.fr/assets/gcpba66761c582a4683a91a50dc81c39dcf.jpeg",
        "https://www.lidl.fr/assets/gcp7ab2d82f5a5748578b6cfa0c5945a6e3.jpeg",
        "https://www.lidl.fr/assets/gcpc7801cb98d0a48a8aa9553a75196500e.jpeg",
        "https://www.lidl.fr/assets/gcp1719882c3f5e4a0b880b1617fccc007b.jpeg",
        "https://www.lidl.fr/assets/gcpb1c2290072144c07bb8b746ee784d9bb.jpeg",
        "https://www.lidl.fr/assets/gcpb6d1f9ae0de74196a3e411770e77f9bb.jpeg",
        "https://www.lidl.fr/assets/gcpc9d2ff40ad5b4c8384ec04d46f3d9ca6.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Étau universel",
      "price": "9.99€",
      "description": "PARKSIDE® Étau universelCaractéristiquesFixation rapide et simple sur des plans de travail d'une épaisseur maximale de 50 mmPivotant et orientable grâce à l'articulation à rotuleMâchoires de protection caoutchoutées pour le serrage de pièces sensiblesAvec tête d'outil interchangeable : mâchoires de serrage et support de tubeMatériauxfonte d'aluminium, acier, aluminium, plastiqueDimensionsÉtau au total : 16,5 x 7,8 x 26 cm (Lxlxh)Largeur des mâchoires : environ 78 mmLargeur de serrage : maximum 70 mmSupport de tuyau : Ø 38-43 mmPoidsenviron 900 gContenu du colis1 étau universel1 support de tube1 clé hexagonale",
      "images": [
        "https://www.lidl.fr/assets/gcpf0f1a122a80a4656b1c665d9154602da.jpeg",
        "https://www.lidl.fr/assets/gcpfb363a3ed7d9430e8ccc9e905ca7cd16.jpeg",
        "https://www.lidl.fr/assets/gcp5be5bcdcf7f1419da21dd57c939d282f.jpeg",
        "https://www.lidl.fr/assets/gcp1cb50b1494e749c3883330f242212673.jpeg",
        "https://www.lidl.fr/assets/gcpe01cba9c4a1142a48e9e0e03eb80592d.jpeg",
        "https://www.lidl.fr/assets/gcpf1729f6e609147b5b3bfc7dfc1281cb4.jpeg",
        "https://www.lidl.fr/assets/gcp12c4aa62cf124164a5de237397eb1221.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Pantalon de travail homme",
      "price": "16.99€",
      "description": "PARKSIDE® Pantalon de travail hommeCaractéristiquesAvec cotonDoublure chaudeTaille partiellement élastiquée pour une liberté de mouvement optimaleAvec des poches pratiques pour les outils, le téléphone portable, le mètre, etc.Avec fermeture à glissière de marque YKK recycléeCouleurs : bleu, noir/jauneNous soutenons la culture durable du coton en AfriqueTissu extérieur hydrofuge grâce au traitement BIONIC-FINISH® ECODope Dyed - consommation d'eau réduite lors de la fabrication et brillance durable des couleursLa couleur reste intacte même après plusieurs lavagesLe procédé de teinture Dope Dyed a lieu pendant le processus de filage de la fibre. Celle-ci est entièrement teintée dans la masse grâce au mélange de colorants pigmentaires et d'une solution de filage, de sorte que le fil peut être traité directement sans autre processus de teintureCompositionExtérieur : 65 % polyester, 35 % cotonDoublure : 100 % polyesterConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secRepasser à moyenne températureMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcp71e423bd218d4866aa9d8a53eba3faa9.jpeg",
        "https://www.lidl.fr/assets/gcp298cabbae40445bd998244315c4cd3d1.jpeg",
        "https://www.lidl.fr/assets/gcp4386c3c571cd4baa94285f48ad2d353d.jpeg",
        "https://www.lidl.fr/assets/gcp163033d37fb84637a7fe1c181e736418.jpeg",
        "https://www.lidl.fr/assets/gcp531ebb6b4e064c4ebf7adfc644517c9b.jpeg",
        "https://www.lidl.fr/assets/gcpd9403675f89d486cb210a5f103af4190.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Tour à bois PDB 100 B1, 400 W",
      "price": "149.00€",
      "description": "PARKSIDE® Tour à bois PDB 100 B1, 400 WCaractéristiquesPour l'usinage de pièces en boisMoteur puissant de 400 W avec transmission à poulies à 4 niveauxBoîtier d'engrenage avec fenêtre de contrôle pour vérifier le niveau de vitesse établiRail de guidage métallique robuste - adapté au montage sur établiPoupée fixe avec filetage de raccordement M18 pour recevoir le disque à surfacer et la pointe de grain à 4 dentsContre-poupée avec levier d'arrêt rapide et pointe de broche accompagnanteSupport d'outil avec levier de blocage rapide et surface d'appui réglableInclus : 2 ciseaux à bois pour le travail du boisAccessoires inclus2 ciseaux à bois, 1 plateau, pointe à grain 4 dents, 1 clé à six pans creux, 2 clés à fourche, matériel de fixation pour le montage sur établiCaractéristiques techniquesPuissance : 400 WVitesses de rotation : 890 - 1260 - 1760 - 2600 tr/minLongueur de la pièce : maximum 100 cmPièce à usiner : Ø maximum 35 cmLongueur du cordon d'alimentation : 4 mMatériauxTôle d'acier, tube d'acierDimensionsTour à bois : environ 139 x 24,5 x 39,8 cmDisque à surfacer : environ Ø 14,4 cmLongueur d'appui de l'outil : environ 30 cmPoidsenviron 20,5 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpde82da29d9f04ac69f5fa7919ee86fad.jpeg",
        "https://www.lidl.fr/assets/gcp6e585e992ffd40cb9d39b87e66e9891f.jpeg",
        "https://www.lidl.fr/assets/gcpb350f54367c244208a049d46e0a6cee4.jpeg",
        "https://www.lidl.fr/assets/gcp88b0d3cdfdc844289000e15b86c71648.jpeg",
        "https://www.lidl.fr/assets/gcpe497f888480a40ab9c721349acf63341.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Planche à roulettes",
      "price": "29.99€",
      "description": "PARKSIDE® Planche à roulettes de montageCaractéristiquesPeut être transformé en tabouret d'atelier en quelques étapes seulementPour travaux de montage sous véhiculesAvec tête, siège et zones de couchage rembourrés6 roues pivotantesAccessoires :2x clé à fourche 14 mm, 1x clé hexagonale 5 mm, mode d'emploiCaractéristiques du produitVersion:2 en 1Nombre de portes :NonCouleur:vert, noirCapacité de charge maximalecomme tabouret : max.en planche à roulettes : 150 kgMatériaux :MDF, PU, laine perléeDimensions :Tabouret : environ L 460 x L 410 x H 370 mmCadre : environ  L 20 x L 20 mmRouleaux : environ Ø 50 mmPoidsenviron 5,25 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp7ced3545e54441d19af74a456446a3d2.jpg",
        "https://www.lidl.fr/assets/gcpcfeffe55e93c41f1a9768e817ee99fd8.jpg",
        "https://www.lidl.fr/assets/gcpd27f1114bd1f44e8a6d8ac532d66fbb6.jpg"
      ]
    },
    {
      "title": "PARKSIDE® Casiers à tiroirs",
      "price": "11.99€",
      "description": "PARKSIDE® Casiers à tiroirsCaractéristiquesAide au rangement pratique pour l'atelier, le garage, la salle de loisirs, etc.Possibilité de fixation murale (matériel de montage non compris dans la livraison)Boîtier en polystyrène hautement résistant aux chocsCasiers à tiroirs (33 compartiments)33 tiroirs transparents pour un rangement clair et à l'abri de la poussière des outils et accessoires.Inclus 32 séparateurs ainsi que 33 étiquettes d'étiquetage autocollantesCasiers à tiroirs (17 compartiments)17 tiroirs pour un rangement clair des outils et accessoires8 séparateurs et 17 étiquettes autocollantes inclus.MatériauPlastiqueDimensionsCasiers à tiroirs (33 compartiments) : environ L 30,5 x H 41,5 x P 13,5 cmCasiers à tiroirs (17 compartiments) : environ L 30,5 x H 41,5 x P 16,5 cmPoidsCasiers à tiroirs (33 compartiments) : environ 1,66 kgCasiers à tiroirs (17 compartiments) : environ 1,53 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp559632e272e948488e9dfa6bca823c2a.jpeg",
        "https://www.lidl.fr/assets/gcp7a7e04643cfb4fbe9c97e93c31319e02.jpeg",
        "https://www.lidl.fr/assets/gcp37c80d26d279456b89856a87f250a9e9.jpeg"
      ]
    },
    {
      "title": "PARKSIDE PERFORMANCE® PARKSIDE PERFORMANCE® Salopette de travail homme",
      "price": "16.99€",
      "description": "PARKSIDE PERFORMANCE® Salopette de travail hommeCaractéristiquesTechnologie d’imperméabilisation écologiqueDessus déperlant grâce au traitement BIONIC-FINISH® ECO PLUSTaille semi-élastique confortable pour une liberté de mouvement optimaleBretelles semi-élastiques ajustables avec fermetures en plastiqueDétient des éléments réfléchissantsPoches pratiques pour y glisser vos outils et accessoiresFermeture zippée Natulon® recyclée de la marque YKKPossibilité d'utiliser des protège-genoux (non inclus)Couleurs :bleu et noir, gris et noir ou noirComposition65 % polyester, 35 % cotonConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secNe pas repasserTaillesDisponible du 38 au 50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgBIONIC-FINISH® ECOAvec imprégnation respectueuse de l'environnementImprégnation selon le modèle de la nature : le traitementBIONIC-FINISH® ECOest basé sur une formule de contenu sans PFC. Grâce à de nouvelles technologies bioniques, une manière écologique et très efficace de repousser l'eau a été développée - sans formaldéhyde, résistante et antisalissante.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcp6b732fd0ef5c4c13bf11a844faea8b46.jpeg",
        "https://www.lidl.fr/assets/gcp2a87b92bc4da40ba9b71970e4cd28bb8.jpeg",
        "https://www.lidl.fr/assets/gcpa051da24991e41a58f60047ddf29f611.jpeg",
        "https://www.lidl.fr/assets/gcpbf19e7dd60c2418096cf23352c9bcd26.jpeg",
        "https://www.lidl.fr/assets/gcp25954c78f9a94ae3aab40d75661b26a8.jpeg",
        "https://www.lidl.fr/assets/gcp23455187e0af401cad345ba278c65332.jpeg",
        "https://www.lidl.fr/assets/gcpc4cb1e520e8e4368a2e4e1a47918fa32.jpeg",
        "https://www.lidl.fr/assets/gcpb274438aaaba42c587935cda38165c76.jpeg",
        "https://www.lidl.fr/assets/gcp0cff56bfcf6f4c74bbcf839f66da9183.jpeg",
        "https://www.lidl.fr/assets/gcp5b62cd3fae824460b9b359aaf5c53f34.jpeg",
        "https://www.lidl.fr/assets/gcp1f51191b182540509d7b9ee44fdb04a4.jpeg",
        "https://www.lidl.fr/assets/gcp25c68669490f45248269b145f9f9928d.jpeg",
        "https://www.lidl.fr/assets/gcp84875e8f2523482f979cd9525568bed9.jpeg",
        "https://www.lidl.fr/assets/gcp1ca2d402bd104117801ebe2252479b16.jpeg"
      ]
    },
    {
      "title": "Caterpillar Chaussettes de travail thermiques homme",
      "price": "5.99€",
      "description": "Caterpillar Chaussettes de travail thermiques hommeCaractéristiquesChaussettes épaissesAvec de l'acrylique et du coton peignéPour des pieds chauds et secsAvec traitement Sanitized®2 pairesCouleurs :bleu marine ou noirComposition41 % coton, 41 % polyacrylique, 17 % polyester, 1 % élasthanneConseils d'entretienLaver à 40°C maximumNe pas blanchirNe pas nettoyer à secNe pas repasserPointuresDisponible du 39-42 au 47-50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcpeee68f1e22cd4a75b7aad577be184c46.jpeg",
        "https://www.lidl.fr/assets/gcp011ba862f8634c30bb8d948a99b0fe25.jpeg",
        "https://www.lidl.fr/assets/gcp3916b557bd6d4b2cb818ecbb20668d24.jpeg",
        "https://www.lidl.fr/assets/gcp36f11b11330f477a884ef1d41799e4f7.jpeg",
        "https://www.lidl.fr/assets/gcp6a9e7d87b3b84350b7470867e33e24ca.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Pantalon de travail homme",
      "price": "12.99€",
      "description": "PARKSIDE® Pantalon de travail hommeCaractéristiquesFabriqué avec des matériaux recyclésAvec du cotonTaille partiellement élastiquée confortable pour une liberté de mouvement optimalePossibilité d'utiliser des genouillères (non comprises dans la livraison)Avec fermeture à glissière de marque YKK Natulon recycléeCaractéristiques du produitCouleur : bleu, marron, noirMotif : marron : motif camouflageDétail : avec poches pratiques pour outils, téléphone portable, mètre, etc.Fonction : pantalon de travailLongueur : longueComposition : 65 % polyester (recyclé), 35 % cotonConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secRepasser à moyenne températureOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 23.HBD.35745 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgGRS – Global Recycled StandardUtilisation de matériaux 65 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcpfd3eb078468a45efb704fe2c71a5ed10.jpg",
        "https://www.lidl.fr/assets/gcp82d4a08b151149f4a9ddd8f16cb38308.jpeg",
        "https://www.lidl.fr/assets/gcp58a636c8d238499ab51e273d8c37ba4a.jpeg",
        "https://www.lidl.fr/assets/gcp577c4998606a495c8bd60778da76ee46.jpeg",
        "https://www.lidl.fr/assets/gcpebf3756ccf574be5954ad03e2f5aecb1.jpeg",
        "https://www.lidl.fr/assets/gcp5a11a15670c541f997a88a76f406bc7f.jpeg",
        "https://www.lidl.fr/assets/gcp96bae72315fa40ff94759d9d96c4ca3f.jpeg",
        "https://www.lidl.fr/assets/gcp0e78c5d466b64008bf4ca1d00c735ba7.jpeg",
        "https://www.lidl.fr/assets/gcpb88ded08e1ce4ee098dfb9a8c40deee9.jpeg",
        "https://www.lidl.fr/assets/gcpb3096cf67e2f4164a6ff8613aec025a7.jpeg",
        "https://www.lidl.fr/assets/gcp4106366a7b414a87be95bbe30b2e4cca.jpeg",
        "https://www.lidl.fr/assets/gcpa3f0eeafaa3d4256bd3bf4297a225458.jpeg",
        "https://www.lidl.fr/assets/gcpdedb78d3fa194851b8934b1d8af0121d.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Boîtes à compartiments empilables",
      "price": "11.99€",
      "description": "PARKSIDE® Boîtes à compartiments empilablesCaractéristiquesBoîtes empilables, utilisables seules ou en combinaisonPour un rangement organisé des petites pièces d'outillageCohésion des boîtes grâce au verrouillage latéral6 cloisons amovibles dans chaque boîteFlexible pour jusqu'à 10 compartimentsSoftgrip pour un maintien confortableVerrou pour une fermeture sûreCharge : maximum 1 kg chaque3 piècesMatériauPlastiqueDimensionsenviron 31,5 x 22,5 x 19,8 cmPoidsenviron 1,5 kgRemarqueOutils non inclus",
      "images": [
        "https://www.lidl.fr/assets/gcpd48b2e0659f542bc80e8b8ebda411ebb.jpeg",
        "https://www.lidl.fr/assets/gcp16505240e51b4588a97e1bcb5f0ad00a.jpeg",
        "https://www.lidl.fr/assets/gcp3c41962ed5bc4d05b80b2b01bd277b0e.jpeg",
        "https://www.lidl.fr/assets/gcp6abad017649b45ac8419390f3982ab06.jpeg",
        "https://www.lidl.fr/assets/gcp368f2840e8504e55adfc3861045195dd.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Chaussures de sécurité homme S3",
      "price": "29.99€",
      "description": "PARKSIDE® Chaussures de sécurité homme S3CaractéristiquesProtection optimale grâce à la coque en acier et à la semelle anti-perforationTige en cuir de haute qualité et durableSemelle extérieure profilée en polyuréthaneÉléments réfléchissants 3M Scotchlite™ pour une meilleure visibilitéClasse de sécurité S3 – selon la norme EN ISO 20345:2011Cuir issu de tanneries certifiées LWGProduction de cuir respectueuse de l'environnement et transparence dans la chaîne d'approvisionnementCouleurs: noir, bleu ou noir,jauneMatièresTige : cuir, textileTaillesdisponible du 41 au 46Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcp3ef19e5caa694513bae20e98420eb584.jpeg",
        "https://www.lidl.fr/assets/gcp7dc6d34d34d448f1ba3400b054d5d7f7.jpeg",
        "https://www.lidl.fr/assets/gcp204d91ec3af04403843145fbe3dd11c0.jpeg",
        "https://www.lidl.fr/assets/gcpded25f9ae30b49de816df68ad41daeae.jpeg",
        "https://www.lidl.fr/assets/gcp3bd09545b7154581b3d5c3b8f4946fdf.jpeg",
        "https://www.lidl.fr/assets/gcpa62703b3a6bf40a898353b915790ecba.jpeg",
        "https://www.lidl.fr/assets/gcp4890c682f4454ea496254a54f29a36a2.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Crochet mural",
      "price": "4.99€",
      "description": "PARKSIDE® Crochet muralAides au rangement stables pour la cave, le garage et la salle de loisirsCrochet mural, double crochet mural, profilé en UPour le rangement peu encombrant de vélos, échelles, outils de jardinage, etc.Matériel de fixation pour le montage mural et instructions inclusAccessoires :8x vis8x chevilles muralesCharge maximale. Charge maximale : 20 kgDimensions : environ 115 x 88 x 85 x 48 mm, Ø 12 mm4 piècesCrochet mural, courbéPour le rangement peu encombrant de vélos, échelles, outils de jardinage, etc.Matériel de fixation pour le montage mural et instructions inclus.Accessoires :14x vis14x chevilles muralesCharge maximale. Charge maximale : 25 kgDimensions : environ 92 x 38 x 16,4 mm7 piècesCrochet mural, profilé en UPour le rangement peu encombrant de vélos, échelles, outils de jardinage, etc.Matériel de fixation pour le montage mural et instructions inclus.Accessoires :4x vis4x chevilles muralesCharge maximale. Charge maximale : 22 kgDimensions : environ 215 x 150 x 80 mm, Ø 18 mm2 piècesCrochet mural, profilé en UPour le rangement peu encombrant de vélos, échelles, outils de jardinage, etc.Matériel de fixation pour le montage mural et instructions inclus.Accessoires :12x vis12x chevilles muralesCharge maximale. Charge maximale : 25 kgDimensions : environ 120 x 80 x 46 mm, Ø 12 mm6 piècesSupport pour tuyau d'arrosagePour un rangement peu encombrant des tuyaux d'arrosageMatériel de fixation pour le montage mural et instructions inclusAccessoires :3x vis3x chevilles muralesCharge maximale. Charge maximale : 20 kgDimensions : environ 255 x 250 x 160 mm, Ø 18 mm1 pièceCrochet multifonctionnelPour un rangement peu encombrant des vélos, échelles, outils de jardinage, etc.Matériel de fixation pour le montage mural et instructions inclusAccessoires :3x vis3x chevilles muralesCharge maximale. Charge maximale : 40 kgDimensions : environ 330 x 120 x 100 mm, Ø 16 mm1 pièceCrochet mural, profilé en CPour le rangement peu encombrant de vélos, échelles, outils de jardinage, etc.Matériel de fixation pour le montage mural et instructions inclus.Accessoires :8x vis8x chevilles muralesCharge maximale. Charge maximale : 10 kgDimensions : environ 80 x 160 x 115 mm, Ø 12 mm4 piècesCrochet mural, profilé en SPour le rangement peu encombrant de vélos, échelles, outils de jardinage, etc.Instructions inclusesCharge maximale :5 kgDimensions :environ 180 x 65 mm8 piècesMatériauacier, plastique",
      "images": [
        "https://www.lidl.fr/assets/gcp61bac4f12e83425d8a58be8c6ed8f688.jpeg",
        "https://www.lidl.fr/assets/gcp354e31ef7f78473685e59a14f8ad0b7e.jpeg",
        "https://www.lidl.fr/assets/gcp078770a3d38d45b3ac9073bc5746fd25.jpeg",
        "https://www.lidl.fr/assets/gcp4518d1e839fb4500b9a787711ffb5551.jpeg",
        "https://www.lidl.fr/assets/gcp68fab86e39964f2bbb463068114c6ac7.jpeg",
        "https://www.lidl.fr/assets/gcp6ecac9a961a248f3b631d8843cd476db.jpeg",
        "https://www.lidl.fr/assets/gcp3685e995066749d0ac615d23e4023e69.jpeg",
        "https://www.lidl.fr/assets/gcp90571839ba404581a6c3710c100bb6fb.jpeg",
        "https://www.lidl.fr/assets/gcp73895bff81214b698516c12ff65611c6.jpeg",
        "https://www.lidl.fr/assets/gcpe2ccd91e774f4c558f1dee53fb276883.jpeg",
        "https://www.lidl.fr/assets/gcpda4db5e43ce14c188efb8ac36200429c.jpeg",
        "https://www.lidl.fr/assets/gcp6dce29ae460b4daf88d40ce521338b2d.jpeg",
        "https://www.lidl.fr/assets/gcpeb3feb4558ea454ab4b6b1524bc40ab3.jpeg",
        "https://www.lidl.fr/assets/gcp468f3ee0e32c48c5865b23ff96957dd0.jpeg",
        "https://www.lidl.fr/assets/gcp48ca543bf973475c9c5d3003f05ce73d.jpeg",
        "https://www.lidl.fr/assets/gcpe7598b45bcda4f16a2d193ea1e1e44bd.jpeg",
        "https://www.lidl.fr/assets/gcpad03e39e9d0e42cda09d0f16a0c11fd6.jpeg",
        "https://www.lidl.fr/assets/gcpa9407957d17c4844b09df7b25d475fca.jpeg",
        "https://www.lidl.fr/assets/gcp638c5ea9c93849ed8ec46271373a5bc6.jpeg",
        "https://www.lidl.fr/assets/gcpb800f11d72884d5db83bccfd4186b9d5.jpeg",
        "https://www.lidl.fr/assets/gcp7f8308088a0d481d9770b0255f1e295d.jpeg",
        "https://www.lidl.fr/assets/gcp57834cc297f94c6ab002ac6f89716734.jpeg",
        "https://www.lidl.fr/assets/gcpf33228502a7446299ea228656107dc55.jpeg",
        "https://www.lidl.fr/assets/gcpa194236b8f984a18ab306074852a1540.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Set de roulettes à platine fixe",
      "price": "6.99€",
      "description": "PARKSIDE® Set de roulettes à platine fixeCaractéristiquesAvec plaque de fixation pour un montage facileRoulettes pivotantes :Surface de roulement douce ménageant le sol – convient aux sols délicats tels que le parquet, le stratifié et les carreauxUtilisation universelle sous les caisses, les meubles et les appareils8 piècesRoulettes pour meubles :8 roulettes, dont 4 avec fonction de freinSurface de roulement douce ménageant le sol – convient aux sols délicats tels que le parquet, le stratifié et les carreauxUtilisation universelle sous les caisses, les meubles et les appareilsRoulettes de transport :Roues à roulement facile – convient aux sols tels que le linoléum, le PVC et la moquette2 roulettes fixes, 2 roulettes pivotantes à 360° avec freinsCaractéristiques techniquesRoulettes pivotantes :Charge maximale par roulette : 10 kgRoulement au niveau du pivot : roulement à billesRoulement dans la roulette : palier lissePivotantes et orientables à 360°Roulettes pour meubles :Charge maximale par roulette : 20 kgRoulement au niveau du pivot : palier lisseRoulement dans la roulette : palier lissePivotantes et orientables à 360°Roulettes de transport :Charge maximale par roulette : 50 kg2 roulettes fixes, 2 roulettes pivotantes à 360° avec freinsRoulement au niveau du pivot : roulement à billes (roulettes pivotantes uniquement)Roulement dans la roulette : palier lisseCompositionMétal zingué, plastiqueDimensionsRoulettes pivotantes : environ Ø 30 mmRoulettes pour meubles : environ Ø 40 mmRoulettes de transport : environ Ø 75 mmPoidsRoulettes pivotantes : environ 336 gRoulettes pour meubles : environ 604 gRoulettes de transport : environ 1 kgContenu du colisRoulettes pivotantes : 8 piècesRoulettes pour meubles : 8 piècesRoulettes de transport : 4 pièces",
      "images": [
        "https://www.lidl.fr/assets/gcpcad621f818b8443e9d56c618e65ed5f8.jpg",
        "https://www.lidl.fr/assets/gcpf98cee52e7b94ee8b067067432db9cb6.jpg",
        "https://www.lidl.fr/assets/gcp58c4483863b043769fab766d3d3917f2.jpg",
        "https://www.lidl.fr/assets/gcp0da9b8fd34b34ed9942a6f77155af2fa.jpg",
        "https://www.lidl.fr/assets/gcpc82850ea1759413db1bf9de2e0cfc8e5.jpg",
        "https://www.lidl.fr/assets/gcp756b39bab81d403fa500ab780e3826a6.jpg",
        "https://www.lidl.fr/assets/gcp5dee9ddf19ed43f4856c2406d5e1f2e6.jpg",
        "https://www.lidl.fr/assets/gcp5321cbeba6784d75a2ee73e75bdbb418.jpg",
        "https://www.lidl.fr/assets/gcpce88ce2d08364c399927ddd4df987b90.jpg",
        "https://www.lidl.fr/assets/gcpff6188b0f2a24cacb459a1aa9bb58a57.jpg",
        "https://www.lidl.fr/assets/gcp22c91632076c4eb9bbe3eac54392ce4f.jpg",
        "https://www.lidl.fr/assets/gcp06f0d0f3c1d44f1d9e163932fcc806d2.jpg",
        "https://www.lidl.fr/assets/gcp2f6b57ebcedf4f0e8386e26d172260d4.jpg",
        "https://www.lidl.fr/assets/gcp65750c0d6e1246babb4713f57b36cfb4.jpg",
        "https://www.lidl.fr/assets/gcpc34c6d2ea5a14c888619b8e0a0f38dc4.jpg"
      ]
    },
    {
      "title": "PARKSIDE® Support universel de machine PUG 1600 C3",
      "price": "79.99€",
      "description": "PARKSIDE® Support universel de machine PUG 1600 C3CaractéristiquesPliableHauteur de la structure : environ 75 cmÉcartement des supports de pièces : environ 100 - 165 cmHauteur des supports de pièces : environ 81 - 91 cmCapacité de charge maximum : 200 kgMatériauxAcier, plastiqueDimensionsEnviron 100 - 165 x 58 x 81 - 91 cmPoidsEnviron 13,3 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp15e5e7b1ab7840fcbae9efbd51106f02.jpeg",
        "https://www.lidl.fr/assets/gcpf55ec807ed264c1f905d03c7c850566f.jpeg",
        "https://www.lidl.fr/assets/gcp7a3bfc855eb64dcb993c039d5fe763c1.jpeg",
        "https://www.lidl.fr/assets/gcpfea39d24b3de4ea4a0f6dfd3f19bf1ef.jpeg",
        "https://www.lidl.fr/assets/gcp4d18a22cbf6740949282e4f07b4f641b.jpeg",
        "https://www.lidl.fr/assets/gcpbf63f7d2ea744356b557c552e9600213.jpeg",
        "https://www.lidl.fr/assets/gcpf237d369dd2e4896bc546dd3e936b848.jpeg"
      ]
    },
    {
      "title": "Caterpillar Lot de 3 paires de chaussettes de travail homme",
      "price": "6.99€",
      "description": "Caterpillar Lot de 3 paires de chaussettes de travail hommeCaractéristiquesConçues majoritairement avec du cotonChaussettes de travail robustes avec CORDURA® au niveau des orteils et du talonRésistantes et robustes avec zones extra renforcées3 pairesCouleurs :gris ou noirCompositionTissu extérieur : 75 % coton, 24 % polyester, 1 % élasthanneConseils d'entretienLaver à 40°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secNe pas repasserTaillesDisponible de 39-42 à 47-50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/ba7b9f3f08f2bc18867aabd94ce42b61.jpeg",
        "https://www.lidl.fr/assets/gcpeee17a3ff6c14860b121dca168d8dbea.jpeg",
        "https://www.lidl.fr/assets/gcpb55ecf8c25f443028c7fa542c63d6c97.jpeg",
        "https://www.lidl.fr/assets/gcp7b5a1732d8104d9688aa2ca975e10d0f.jpeg",
        "https://www.lidl.fr/assets/gcpc51e3d945106405db57b4c207964f7db.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Jean straight homme",
      "price": "14.99€",
      "description": "PARKSIDE® Jean straight hommeCaractéristiquesNous soutenons la culture durable du coton en AfriqueAvec du cotonDouce et chaude grâce à l'intérieur grattéAvec des poches pratiques pour les outils, le téléphone portable, etc.Avec un élastique partiel à la taille pour une liberté de mouvement optimaleCoupe droite avec une hauteur de taille normaleAvec une fermeture éclair de marque YKK Natulon recycléeContient de l'élasthanne LYCRA®Caractéristiques du produitCouleur:bleu, noirDétail:poches pratiques, élastique partiel à la tailleFonction:chaudComposition:64 % coton, 35 % polyester, 1 % élasthanne (LYCRA®)Conseils d'entretien:Laver à 40°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secRepasser à moyenne températureMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 13.HBD.26433 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgHohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcp28d7b4688d6041b3b52955cd2a21b20a.jpg",
        "https://www.lidl.fr/assets/gcp6d6b3977d8c74e37b7c23259df71922e.jpg",
        "https://www.lidl.fr/assets/gcp2d4b86f529cb4216a426e3f30f12a4df.jpg",
        "https://www.lidl.fr/assets/gcp632d2cfac9c641b4a9df34a1e0a87bbd.jpg",
        "https://www.lidl.fr/assets/gcp2fdff7742f1f4823b1b9bb7e012af1a4.jpg"
      ]
    },
    {
      "title": "PARKSIDE® Veste polaire sans manches homme",
      "price": "11.99€",
      "description": "PARKSIDE® Veste polaire sans manches hommeCaractéristiquesDoublure matelassée et chaudeAvec col montant, fermeture éclair et protection du mentonPoignets à l'extrémité de l'ourletAgréablement doux grâce à l'intérieur grattéTraitement anti-boulochage contre les nœuds de fibresCoupe décontractéeAvec fermeture à glissière de marque YKK recyclée de haute qualitéAvec poche intérieureCouleurs :gris foncé, gris, noirGris foncé, gris : Avec poche kangourou et poche intérieure pratiqueNoir : Poches latérales zippées et poche intérieure pratiqueProcédé de teinture durable dans la productionDope Dyed - consommation d'eau réduite lors de la production et brillance durable des couleurs.La couleur est conservée même après plusieurs lavages.Le procédé de teinture Dope-Dyed a lieu pendant le processus de filage de la fibre. Celle-ci est entièrement teintée dans la masse grâce au mélange de colorants pigmentaires et d'une solution de filage, de sorte que le fil peut être traité directement sans autre processus de teinture.Composition100 % polyesterConseils d'entretienLaver à 40°C maximumNe pas blanchirNe pas nettoyer à secNe pas repasserTaillesDisponible du M au XXLMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcp97117417391842b58a5da22ce7acd5da.jpeg",
        "https://www.lidl.fr/assets/gcp7676ab0d5b574bd9933cdc290701c84b.jpeg",
        "https://www.lidl.fr/assets/gcpb5bdbee4ed6d43ceb3ddfa827947fabd.jpeg",
        "https://www.lidl.fr/assets/gcp940a026b5d3649929f70f001dc63859c.jpeg",
        "https://www.lidl.fr/assets/gcp76ea2ce458894e51813527303704d596.jpeg",
        "https://www.lidl.fr/assets/gcp05f20e2a2b56473eac881ba5c380c802.jpeg",
        "https://www.lidl.fr/assets/gcpac1171738e774af4838ea827143e991b.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Etau parallèle",
      "price": "24.99€",
      "description": "PARKSIDE® Etau parallèleCaractéristiquesCorps en fonte avec broche en acierAvec trous de perçage pour la fixation, par ex. sur un établiBroche avec blocage de l'alésageEnclume intégrée (environ 70 x 70 mm)Inclus 2 vis de machine pour la fixation et 2 mâchoires de protectionMatériauxCorps : fonteBroche : acierMâchoires : acierDimensionsÉtau : environ L 26,7 x l 11 x 11,5 cmLargeur des mâchoires : 100 mmLargeur de l'étau : 100 mmPoidsenviron 5,3 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpcba20839b09c439ba93b6bb1c40009a8.jpeg",
        "https://www.lidl.fr/assets/gcpc2624effd95c4604abb77a3f82b103e0.jpeg",
        "https://www.lidl.fr/assets/gcp990f6bd6118c44198a519d3b03976249.jpeg",
        "https://www.lidl.fr/assets/gcp6a852891fddd4636b9d8d2ef26e90ee4.jpeg",
        "https://www.lidl.fr/assets/gcp95bc9c6d4a624620857c1ce86434b86d.jpeg",
        "https://www.lidl.fr/assets/gcpe8d04ddb9d424eefa16430c6d40c239a.jpeg",
        "https://www.lidl.fr/assets/gcp7b128f57977c4660a9cb01639b40e599.jpeg",
        "https://www.lidl.fr/assets/gcpd5ad9bc81e514e528dcf792ed3c15ed5.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Boîte à outils",
      "price": "5.99€",
      "description": "PARKSIDE Boîte à outilsCaractéristiquesIdéal pour l'atelier, le garage et la maisonJeu de barres magnétiques :Aide au rangement peu encombrante - outils toujours à portée de mainFacile à installerMatériel de montage inclusContenu :1x barre magnétique 200 mm / charge maximale charge : 3 kg1x barre magnétique 300 mm / charge maximale Charge : 5 kg1x barre magnétique 470 mm / charge maximale charge : 10 kgen 3 partiesAttention ! Cet emballage contient des aimants puissants.Attention ! Attention lors de l'ouverture ! Cet emballage contient des aimants puissants. Les aimants s'attirent mutuellement ou peuvent attirer fortement d'autres objets métalliques.N'oubliez pas que le contenu de cet emballage ou d'autres objets métalliques se trouvant à proximité peuvent se déplacer soudainement ou adhérer les uns aux autres après l'ouverture de l'emballage.Ouvrez l'emballage avec précaution afin d'éviter tout risque de blessure.",
      "images": [
        "https://www.lidl.fr/assets/gcp3186130a303d4dc3a8dbd5cebb31f5db.jpg",
        "https://www.lidl.fr/assets/gcp6017f78b0f8f476289d662818c800ce8.jpg",
        "https://www.lidl.fr/assets/gcp9faf693147914d30abb5331fb5d17d33.jpg",
        "https://www.lidl.fr/assets/gcpb40f5d98ccf84f7793d587847cd4d8ae.jpg",
        "https://www.lidl.fr/assets/gcpba7b9b4306df447bad0e42b748fca065.jpg",
        "https://www.lidl.fr/assets/gcp901359f622504b1c98d8bd7be193c07e.jpg",
        "https://www.lidl.fr/assets/gcpdb354978ff2c450181129e19811503db.jpg",
        "https://www.lidl.fr/assets/gcpf739ce44045b490d8e2e522103bb8f3e.jpg"
      ]
    },
    {
      "title": "PARKSIDE® Kit de bacs magnétiques ou bac magnétique ou barre magnétique ou kit d'outils d'inspection, 2 pièces ou 1 pièce",
      "price": "2.99€",
      "description": "PARKSIDE® Kit de bacs magnétiques ou bac magnétique ou barre magnétique ou kit d'outils d'inspection, 2 pièces ou 1 pièceCaractéristiquesJeu de coupelles magnétiques :2 piècesPour le rangement d'objets métalliques tels que vis, écrous, rondelles d'étanchéité, etc.Effet magnétique des deux côtésAvec pieds en plastique, évite les rayures sur les surfaces sensiblesPlateau magnétique :Pour le rangement d'objets métalliques tels que vis, écrous, rondelles d'étanchéité, etc.Effet magnétique des deux côtésAvec pieds en plastique, évite les rayures sur les surfaces sensiblesBarre magnétique :Facile à fixerMatériel de montage inclusCharge maximale. Charge : 10 kgForce magnétique : environ 1000-1200 gaussAide au rangement peu encombrante - outils toujours à portée de mainJeu d'outils d'inspection :2 piècesGrande portée grâce au manche télescopiquePoignée ergonomique antidérapantePiles et instructions inclusesCric magnétique avec guide angulaire flexible (double articulation sphérique) et LEDMiroir de contrôle avec guide angulaire flexible (double articulation sphérique)Force magnétique : environ 1800-2000 gaussMatériauKit de coupelles magnétiques :Bol : acier inoxydable SUS 430Fond : Y30BH + revêtement en PVCBol magnétique :Coque : acier inoxydable SUS 430Fond : Y30BH + revêtement PVCBarre magnétique :Rail : Acier au carbone avec revêtementAimant : Y30BHJeu d'outils d'inspection :tête : acierpoignée télescopique : acier inoxydablepoignée : plastiqueDimensionsJeu de coupelles magnétiques : environ L 226 x l 65 mmCoque magnétique : environ L 238 x l 138 mmBarre magnétique : environ L 452 x l 24 mmJeu d'outils d'inspection :Double rotule : Ø environ 50 mm, environ 160-620 mmLED : environ L 240-800 mmPoidsJeu de coupelles magnétiques : environ 465 gCoque magnétique : environ 576 gBarre magnétique : environ 640 gJeu d'outils d'inspection :Miroir de contrôle : environ 68 gCric magnétique avec lampe LED : environ",
      "images": [
        "https://www.lidl.fr/assets/gcp768d355a697141c28994d0391be32973.jpeg",
        "https://www.lidl.fr/assets/gcpcb43bf4b76e540399a8d27fcacf8cba7.jpeg",
        "https://www.lidl.fr/assets/gcp597993cdee1c44ffb589b72c8258accd.jpeg",
        "https://www.lidl.fr/assets/gcp9330677f13a14e8eaf94d9a696194578.jpeg",
        "https://www.lidl.fr/assets/gcpe74ebb962eef44eab83ab5c67da29189.jpeg",
        "https://www.lidl.fr/assets/gcp2d123ebb866c4de69e8d9f2512ed24ae.jpeg",
        "https://www.lidl.fr/assets/gcp03e967b69d9d4ccba1e43ebf4a8bcf3a.jpeg",
        "https://www.lidl.fr/assets/gcpf7fde36064cf47c7ad44e90ceeb3111b.jpeg",
        "https://www.lidl.fr/assets/gcpa47d140d84e34784903e5ef6601e6f6f.jpeg",
        "https://www.lidl.fr/assets/gcp4c352ec020f940f394226852aec989dd.jpeg",
        "https://www.lidl.fr/assets/gcp60873020165b49b8889b9ebd767ccef7.jpeg",
        "https://www.lidl.fr/assets/gcp721da5e0604440ecaee077d96d28b67a.jpeg",
        "https://www.lidl.fr/assets/gcp5935cb8a0c864ae9b53db736f75a70bc.jpeg",
        "https://www.lidl.fr/assets/gcp56bb6c001e2d4b8c9ccfec23a8be5f73.jpeg"
      ]
    },
    {
      "title": "PARKSIDE PERFORMANCE® Pantalon de travail homme",
      "price": "14.99€",
      "description": "PARKSIDE PERFORMANCE® Pantalon de travail hommeCaractéristiquesPoches pratiques pour y glisser vos outils et accessoiresRenfort au niveau des genoux en CORDURA®Technologie d’imperméabilisation écologiqueTaille partiellement caoutchoutée pratique pour une liberté de mouvement optimaleDessus déperlant grâce à la technologie BIONIC-FINISH® ECO PLUSPossibilité d'utiliser des protège-genoux (non inclus)Fermeture zippée YKK de haute qualité et recycléeDétails réfléchissantsCouleurs :bleu/noir, gris/noir, noirComposition65 % polyester, 35 % cotonConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumNe pas blanchirNe pas nettoyer à secTaillesDisponible du 38 au 50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcp133d650d57324d4ebc8d98646cc25abd.jpeg",
        "https://www.lidl.fr/assets/gcp1fb0a1f8e1df44c9b9e3fc3d9fc0f71a.jpeg",
        "https://www.lidl.fr/assets/gcpf3dae0c9da0742c1a1ea197a6b78d3cf.jpeg",
        "https://www.lidl.fr/assets/gcp397bb419a6404461a932374143a9b924.jpeg",
        "https://www.lidl.fr/assets/gcp4825149c04dc45adbb0642fd85ce349e.jpeg",
        "https://www.lidl.fr/assets/gcp00f6e1e8fdba4ef5811627abd1c7a1c5.jpeg",
        "https://www.lidl.fr/assets/gcp990f372ff6ce417e96b551ea32564aba.jpeg",
        "https://www.lidl.fr/assets/gcpa53ec5f26d354180bf0db6fcfc3bd8fc.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Veste polaire homme",
      "price": "12.99€",
      "description": "PARKSIDE® Veste polaire hommeCaractéristiquesDoublure chaude en polaireFermeture à glissière sur toute la longueur avec protection du mentonPoches latérales zippées et poche intérieure pratiqueAvec traitement anti-boulochage contre les nœuds de fibresCoupe décontractéeAvec fermeture à glissière de marque YKK recycléeCaractéristiques du produitCouleur : gris foncé, noirDétail : gris foncé, noir : poche intérieure pratiqueNoir : avec capucheFonction : réchauffantCoupe : coupe décontractéeForme du col : gris foncé : col montantDoublure : polaire en pelucheComposition : 100 % polyester (recyclé)Conseils d'entretienLaver à 40°C maximumNe pas blanchirNe pas nettoyer à secNe pas repasserMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HBD.70177 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Grüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.GRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcp7d01906d6bc2465ab2d385112e3afa11.jpeg",
        "https://www.lidl.fr/assets/gcpc4b9a9dc351f4e4b87b53018a6e23ed1.jpeg",
        "https://www.lidl.fr/assets/gcp3f1afcc5e9df43d881d21378cf5ed3ba.jpeg",
        "https://www.lidl.fr/assets/gcpfeb907d4c31649a8ad838cf7910c722c.jpeg",
        "https://www.lidl.fr/assets/gcp1344601cc25248dd9e80b93ca50a84cf.jpeg",
        "https://www.lidl.fr/assets/gcpd960d578b66845baa64d93b6cdf8651d.jpeg",
        "https://www.lidl.fr/assets/gcpa6be5bd3e41443bc819c55bb74e0eb39.jpeg",
        "https://www.lidl.fr/assets/gcp36abb081c0f54bcaaf933647c0ec7cd7.jpeg",
        "https://www.lidl.fr/assets/gcp357b4f2b74884be0a8037c243b7ff093.jpeg",
        "https://www.lidl.fr/assets/gcpef20bed555014339acb83bb38d13877b.jpeg",
        "https://www.lidl.fr/assets/gcpfd7ec540ec384c2390ff660186650808.jpeg",
        "https://www.lidl.fr/assets/gcpb2b1f7d7678e46f69fa3d30246e96d59.jpeg",
        "https://www.lidl.fr/assets/gcp689cc60ddf604c728d1b6dc2081d5cf6.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Panneau mural porte-outils, 30 pièces",
      "price": "9.99€",
      "description": "PARKSIDE® Panneau mural porte-outils, 30 piècesCaractéristiquesRangement des outils peu encombrant et transparent3 panneaux muraux robustes en plastique, combinables en un seul tableau grâce à des connecteursCapacité : jusqu'à 4,5 kg chacun pour le tableau muralSupports, crochets et clips de différentes tailles pour une fixation individuelle, avec une charge maximale de 0,5 kg chacunExtensible avec d'autres élémentsMatériel de montage inclus (12x vis Ø 5 x 30 mm, 12x chevilles Ø 6 x 30 mm)Contenu, 30 pièces :3x panneaux4x petits supports4x gros supports4x crochets en forme de U5x petits crochets5x grands crochets5x clipsMatériauPlastiqueDimensionsEnviron L 49 x l 30 x E 1,4 cm pour chaque panneauPoidsEnviron 1 kgRemarqueLe colis ne contient pas les outils.",
      "images": [
        "https://www.lidl.fr/assets/gcpb7beae532cf6431694264ff3381dadbc.jpeg",
        "https://www.lidl.fr/assets/gcpa3fad7ee868e406bbe70f0c56dcd97a6.jpeg",
        "https://www.lidl.fr/assets/gcp48363d8a2412421a99581120ff1494f6.jpeg",
        "https://www.lidl.fr/assets/gcp79efc71d51a7455e9421b29e93929806.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Étagère pour charges lourdes, 180 x 120 x 40 cm",
      "price": "59.99€",
      "description": "PARKSIDE® Étagère pour charges lourdes, 180 x 120 x 40 cmCaractéristiquesÉtagère stable en acier galvanisé avec une grande capacité de chargeMontage facile grâce au système d'emboîtementÉtagères réglables en hauteurMontage vertical ou horizontal possible5 étagères en bois d'une capacité de charge de 150 kg chacune (pour une charge uniformément répartie)Y compris cornières, connecteurs, capuchons de protection et instructions de montageMatériauxAcier galvanisé, HDFDimensionsenviron H 180 x L 120 x P 40 cmPoidsenviron 15,7 kgRemarquesATTENTION ! ne convient pas aux enfants de moins de 3 ans, en raison des petites pièces qui peuvent être avalées !",
      "images": [
        "https://www.lidl.fr/assets/gcpd8ae8f96069241eba83bbb3d5ea59ad7.jpeg",
        "https://www.lidl.fr/assets/gcp36874a3be6c04898ad3b1619d35d649c.jpeg",
        "https://www.lidl.fr/assets/gcp829c58e9196747a9b49fa8e797c6b438.jpeg",
        "https://www.lidl.fr/assets/gcp58d7f56b76af41a1a2249d0b162c066c.jpeg",
        "https://www.lidl.fr/assets/gcp224360a2a2634a5a91a37d2fed530343.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Chaussures de sécurité S3 homme",
      "price": "24.99€",
      "description": "PARKSIDE® Chaussures de sécurité S3 hommeCaractéristiquesCuir provenant de tanneries certifiées LWGFabrication du cuir respectueuse de l'environnement et transparence de la chaîne d'approvisionnementTige en cuir de haute qualité, résistant et en textileAvec doublure chaude pour la saison froideProtection optimale grâce à la pointe en acier et à la semelle anti-perforationSemelle extérieure en PU profiléeAvec des éléments décoratifs réfléchissants en 3M Scotchlite™Classe de sécurité S3 - testée selon EN ISO 20345:2022Caractéristiques du produitCouleur:noirDétail:avec doublure chaude, avec des éléments décoratifs réfléchissants en 3M Scotchlite™Fonction:protection optimale grâce à la pointe en acier et à la semelle anti-perforationClasse de sécurité:Classe de sécurité S3 - testée selon EN ISO 20345:2022Type de fermeture:LacetsSemelle extérieure:semelle extérieure en PU profiléeComposition:Tige: cuir, textile; Doublure: textile; Semelle intérieure: textile, autre matériau; Semelle extérieure: autre matériauTaille:41 - 46Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.LWG – Leather Working GroupCuir provenant de tanneries certifiées LWGLe Leather Working Group (LWG) est une organisation membre qui certifie les tanneries pouvant démontrer que leurs processus de production de cuir respectent les bonnes pratiques environnementales - y compris la minimisation de leur consommation d'énergie et d'eau. Il évalue également la transparence de la chaîne d'approvisionnement du cuir et s'assure que les détaillants peuvent prendre des décisions responsables en matière d'approvisionnement en matières premières.",
      "images": [
        "https://www.lidl.fr/assets/gcpb730965da5084626b089d22cc065e3f5.jpg",
        "https://www.lidl.fr/assets/gcpfe5518e1fbe44bdcab52d5733658af57.jpg",
        "https://www.lidl.fr/assets/gcp219cb796dbcd413b9139eec98fd03955.jpg",
        "https://www.lidl.fr/assets/gcpe8bbbafe582f4ef9af9fd99764d42cda.jpg",
        "https://www.lidl.fr/assets/gcp08b30ac02dff437796fb15f0f611b6ba.jpg"
      ]
    },
    {
      "title": "PARKSIDE® Surchemise à carreaux homme",
      "price": "17.99€",
      "description": "PARKSIDE® Surchemise à carreaux hommeCaractéristiquesCoupe amplePolaire avec motif à carreauxAvec col Kent et patte de boutonnage sur toute la longueurCouleurs :olive, rouge ou  blancOlive, blanc :Doublé en polaire sherpaAvec poches latérales et poche poitrine plaquéeRouge :Doublure paddéeAvec poches latérales et poches poitrine plaquéesRembourrage fabriqué à partir de matériaux 100% recyclésCompositionTissu extérieur : 100 % polyesterRembourrage : 100 % polyesterDoublure : 100 % polyesterConseils d'entretienLaver à 40°C maximumNe pas blanchirNe pas nettoyer à secNe pas repasserMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcp706beac7239c42e09a185628b2b29460.jpeg",
        "https://www.lidl.fr/assets/gcp426b657b7e514b4b98d420b322ede06c.jpeg",
        "https://www.lidl.fr/assets/gcp79aa1a00be2846e1a21fd6ee6d2d6ad3.jpeg",
        "https://www.lidl.fr/assets/gcpbc67cbc7a499454987850fb765982a91.jpeg",
        "https://www.lidl.fr/assets/gcp79d18070ce314b20adeede11768d74a3.jpeg",
        "https://www.lidl.fr/assets/gcpd192a75a82654293bae126172c37843a.jpeg",
        "https://www.lidl.fr/assets/gcp19f7a307f3554b999655c8e319edf3f6.jpeg",
        "https://www.lidl.fr/assets/gcpde2f60fe91d44500962952bb6cf8c3da.jpeg"
      ]
    },
    {
      "title": "PARKSIDE PERFORMANCE® Salopette de travail homme",
      "price": "21.99€",
      "description": "PARKSIDE PERFORMANCE® Salopette de travail hommeCaractéristiquesTechnologie d’imperméabilisation écologiqueDessus déperlant grâce au traitement BIONIC-FINISH® ECO PLUSTaille semi-élastique confortable pour une liberté de mouvement optimaleBretelles semi-élastiques ajustables avec fermetures en plastiqueDétient des éléments réfléchissantsPoches pratiques pour y glisser vos outils et accessoiresFermeture zippée Natulon® recyclée de YKKPossibilité d'utiliser des protège-genoux (non inclus)Couleurs: bleu et noir, gris et noir ou noirComposition65 % polyester, 35 % cotonConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secTaillesDisponible du 38 au 50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcpe6b8065a53d24fa4b650c15e2084d962.jpeg",
        "https://www.lidl.fr/assets/gcp4486b1814b114582866c39cf153253cc.jpeg",
        "https://www.lidl.fr/assets/gcp27c653c4c9514f9d9904343086ff0852.jpeg",
        "https://www.lidl.fr/assets/gcp4fec976deb7b4741ac2ec26486aa4a55.jpeg",
        "https://www.lidl.fr/assets/gcpccd55ce8b493472fb801ab1d4265f48d.jpeg",
        "https://www.lidl.fr/assets/gcp5b8439a0bdb34b438ba256731338de8d.jpeg",
        "https://www.lidl.fr/assets/gcp63864b85996b4478904032d8181b43a3.jpeg",
        "https://www.lidl.fr/assets/gcp13b0429589b54ab5936353b22f32833b.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Set de table multifonctionnel",
      "price": "49.99€",
      "description": "PARKSIDE® Set de table multifonctionnelCaractéristiques3 éléments de table - utilisables séparément ou en combinaisonUtilisation polyvalente, par ex. comme table à tapisser, lors de fêtes, etc.Grande stabilité jusqu'à 35 kg par tableCadre en aluminium stablePliable pour un gain de place et facile à transporterRéglable en hauteur sur 4 niveaux environ 73/80/87/94 cmChaque élément de table avec une poignée de transport pratiqueInstructions inclusesLot de 3 tablesMatériauxaluminium, bois, acierDimensionsDimensions de montage par élément : environ 100 x 60 cmPoidsenviron 11,3 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp095257c764ef4e2899b754d233c407bd.jpeg",
        "https://www.lidl.fr/assets/gcpcf1023d5a5a548999dcdb9bbea876295.jpeg",
        "https://www.lidl.fr/assets/gcp3e71b29457ab490589d14522a817e3ea.jpeg",
        "https://www.lidl.fr/assets/gcpaadca8a7caf244689af8bc9009a1988c.jpeg",
        "https://www.lidl.fr/assets/gcpb6789268901844d2abaeab354c9273c9.jpeg",
        "https://www.lidl.fr/assets/gcp1e873feb84a3473da100a3c71d6bcee5.jpeg",
        "https://www.lidl.fr/assets/gcpf4c9e51e5bce497194bae12060925e75.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Organisateur",
      "price": "5.99€",
      "description": "PARKSIDE® OrganisateurCaractéristiquesDouble faceJusqu'à 34 compartimentsInclus 24 séparateurs amoviblesAvec 4 fermetures à clic pratiquesCaractéristiquess techniquesCharge maximale : 5 kgMatériauPlastiqueDimensionsenviron L 32 x l 27 x H 8 cmPoidsenviron 763 gContenu du colis1 x Organisateur double face, 24 x séparateurs",
      "images": [
        "https://www.lidl.fr/assets/gcp3c9352ed8cf643579dbb872baad3fbdb.jpg",
        "https://www.lidl.fr/assets/gcp8608d28f76a34cd59760ea482b0feb23.jpg",
        "https://www.lidl.fr/assets/gcpc1cd9e9b93444630821863deae09f9d8.jpg"
      ]
    },
    {
      "title": "PARKSIDE® Tréteau de travail pliable",
      "price": "12.99€",
      "description": "PARKSIDE® Tréteau de travail pliableCaractéristiquesUtilisation universelle comme chevalet de travail ou de sciageAvec pieds dépliables antidérapants et entretoises de verrouillageSe replie à plat et se range de manière peu encombranteSupport de câble pratiqueCharge maximale : 150 kgMatériauPlastiqueDimensionsEn position relevée : environ L 55 x P 42 x H 71 cmPlié : environ L 55 x P 4,2 x H 75 cmPoidsenviron 1,7 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpcb77ba97417341e9b8e39f41b9ececca.jpeg",
        "https://www.lidl.fr/assets/gcp89f45c716dcc4a099763cc11f37e19c6.jpeg",
        "https://www.lidl.fr/assets/gcp32f5cb8987e848d28c9a60208f43fc83.jpeg",
        "https://www.lidl.fr/assets/gcp85109e3f01b94af99ed44b607c7c6467.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Support mural en plastique",
      "price": "4.99€",
      "description": "PARKSIDE® Support mural en plastiqueCaractéristiques6 supports simples pour montage mural, 3 supports doubles pour montage mural, 2 supports triples pour montage mural :Kit de support mural pour accumulateursConvient pour les batteries de la série X 20 V Team4 supports simples pour le montage mural, 2 supports doubles pour le montage mural, 1 support quadruple pour le montage mural :Kit de support mural pour accumulateursConvient pour les batteries de la série X 12 V TeamSupport pour visseuse sans fil 20 V :Support mural pour visseuse sans filConvient aux visseuses sans fil 20 VSupport pour visseuse sans fil 12V :Support mural pour visseuse sans filAdapté aux visseuses sans fil 12 VMatériauPlastiqueDimensions6 supports simples pour montage mural : par support : environ L 7 x l 1,65 x H 5,45 cm3 supports doubles pour montage mural : chacun : environ L 16 x l 1,65 x H 5,45 cm2 supports triples pour montage mural : par support : environ L 25 x l 1,65 x H 5,45 cm4 supports simples pour montage mural : par support : environ L 6 x l 5,7 x H 4 cm2 supports doubles pour montage mural : par support : environ L 13,2 x l 5,8 x H 4 cm1 support quadruple pour montage mural : environ L 27,2 x l 5,8 x H 4 cmSupport de visseuse sans fil 20V : environ L 11,7 x l 7,7 x H 4,4 cmSupport de visseuse sans fil 12V : environ L 4,5 x l 5 x H 5 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp0716c25273aa471e849e2aa979ef45ce.jpeg",
        "https://www.lidl.fr/assets/gcpa11c08658fba4566846e20344902926d.jpeg",
        "https://www.lidl.fr/assets/gcp6083fb5880ba430d87c9c7eb07c12bda.jpeg",
        "https://www.lidl.fr/assets/gcp8e5850b826914a4783963d1741166c71.jpeg",
        "https://www.lidl.fr/assets/gcp3df2e0d9d0cc4923a0524fe5684ecc8c.jpeg",
        "https://www.lidl.fr/assets/gcpb0adcced8ff0431cab446847116e077b.jpeg",
        "https://www.lidl.fr/assets/gcp95ef14efedb849789c29cbca033f1584.jpeg",
        "https://www.lidl.fr/assets/gcpd89d1d771a4544bfb4ec550ccf512051.jpeg",
        "https://www.lidl.fr/assets/gcp66445c469ca143949606aca97b0084ce.jpeg",
        "https://www.lidl.fr/assets/gcp25dae850108c42af9206bc7e9b6bc686.jpeg",
        "https://www.lidl.fr/assets/gcp1ef7c18ea00a4cca8686f009c743d1a3.jpeg",
        "https://www.lidl.fr/assets/gcp2c719e6eed3d425baadd2e15800fedc7.jpeg",
        "https://www.lidl.fr/assets/gcp17b049b5348f42839387bb6585c3628a.jpeg",
        "https://www.lidl.fr/assets/gcp09caf042d9fe4edc9a089414eeee2e45.jpeg",
        "https://www.lidl.fr/assets/gcpfd102154fc9a419ea46140ca831ecb9a.jpeg",
        "https://www.lidl.fr/assets/gcpef879b28d4b4497aa754b5e3b4ca4e9c.jpeg",
        "https://www.lidl.fr/assets/gcp37ef7538f89f46bbb9bbe7c52f8ac65b.jpeg",
        "https://www.lidl.fr/assets/gcpd51315162cd2429c9d546395a99578bd.jpeg",
        "https://www.lidl.fr/assets/gcpe57950ff40444e8ba7f0f9951cf0f969.jpeg",
        "https://www.lidl.fr/assets/gcp946f0fd9ecb54a99bcd812c01e7f602e.jpeg",
        "https://www.lidl.fr/assets/gcp205b2a401bc744808aee8ed643ba5d5a.jpeg",
        "https://www.lidl.fr/assets/gcpc1fec463e98b4fea9572c88f839d1090.jpeg",
        "https://www.lidl.fr/assets/gcpb13064a2572443deb54f3f04d59f4293.jpeg",
        "https://www.lidl.fr/assets/gcp9d48c4e3071e4424a187db813d9106ec.jpeg",
        "https://www.lidl.fr/assets/gcpa783b817cddc445d9207298d2bcdb2cd.jpeg",
        "https://www.lidl.fr/assets/gcp65b89658876f487e938d6a498cabb42d.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Pantalon de travail homme",
      "price": "14.99€",
      "description": "PARKSIDE® Pantalon de travail hommeCaractéristiquesTeneur élevée en cotonTissu extérieur hydrofuge grâce au traitement BIONIC-FINISH® ECOAvec de nombreuses poches pratiques pour les outils, le téléphone portable, le mètre, etc.Taille partiellement élastiquée pour une liberté de mouvement optimaleHauteur de taille normaleAvec fermeture à glissière de marque YKK recycléeCaractéristiques du produitCouleur : olive, noirDétail : nombreuses poches pratiques pour outils, téléphone portable, mètre, etc., taille partiellement élastiquée, hauteur de taille normaleFonction : tissu extérieur hydrofugeLongueur : longueComposition : 73 % coton, 25 % polyester, 2 % élasthanne (LYCRA®)Conseils d'entretienLaver à 40°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secRepasser à moyenne températureMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 09.HBD.65617 HOHENSTEIN HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgBIONIC-FINISH® ECOAvec imprégnation respectueuse de l'environnementImprégnation selon le modèle de la nature : le traitementBIONIC-FINISH® ECOest basé sur une formule de contenu sans PFC. Grâce à de nouvelles technologies bioniques, une manière écologique et très efficace de repousser l'eau a été développée - sans formaldéhyde, résistante et antisalissante.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcp6a2d941ddc11415e8d339c638b25b20d.jpeg",
        "https://www.lidl.fr/assets/gcp1878226dd8434c16ad10c13af1ce6b34.jpeg",
        "https://www.lidl.fr/assets/gcp7402fee2e86640d0a4297405d4cf078a.jpeg",
        "https://www.lidl.fr/assets/gcp9f027f313fbe466b986d4b1fad082f5e.jpeg",
        "https://www.lidl.fr/assets/gcpee646537ccac4e50bf89debe5099ae79.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Veste de travail homme",
      "price": "18.99€",
      "description": "PARKSIDE® Veste de travail hommeCaractéristiquesAvec de nombreuses poches pratiques pour les outils, le téléphone portable, le mètre, etc.Avec fermeture à glissière de la marque YKKCoupe décontractéeAvec col montantCouleurs :bleu ou noirHydrofuge grâce au traitement BIONIC-FINISH® ECOComposition100 % polyesterConseils d'entretienLaver à 40°C maximumNe pas blanchirNe pas nettoyer à secRepasser à moyenne températureTaillesDisponible du M au XXLMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcp44b6bf31bc8e48f9aedb3a07a715f790.jpeg",
        "https://www.lidl.fr/assets/gcp91a99ee564fb4c50a3cfd3d110bee526.jpeg",
        "https://www.lidl.fr/assets/gcp8e07ebd5a3614681b1d11d9a6b4a117d.jpeg",
        "https://www.lidl.fr/assets/gcpe9eb9cc0613347d5a07c45a78851c71e.jpeg",
        "https://www.lidl.fr/assets/gcp91209e40cd764e86b8f52294a4fc25e4.jpeg",
        "https://www.lidl.fr/assets/gcp50774a2333434f02a25e059408919ca8.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Pantalon de travail homme",
      "price": "12.99€",
      "description": "PARKSIDE® Pantalon de travail hommeCaractéristiquesPoches pratiques pour y glisser vos outils et accessoiresRenfort au niveau des genoux en CORDURA®Technologie d’imperméabilisation écologiqueTaille partiellement caoutchoutée pratique pour une liberté de mouvement optimaleDessus déperlant grâce à la technologie BIONIC-FINISH® ECO PLUSPossibilité d'utiliser des protège-genoux (non inclus)Fermeture zippée YKK de haute qualité et recycléeDétails réfléchissantsCouleurs :bleu, noir ou gris, noir ou noirComposition80 % polyester, 20 % cotonConseils d'entretienLaver à 60°C maximumNe pas blanchirNe pas nettoyer à secRepasser à moyenne températureTaillesDisponible du 40 au 50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcpf3702aedfe834caaa987e148d3dde243.jpeg",
        "https://www.lidl.fr/assets/gcp600eb0e8a00b4e5c80b053bbb5d15884.jpeg",
        "https://www.lidl.fr/assets/gcp178e8400d7c94002b235ae5f8f2701fb.jpeg",
        "https://www.lidl.fr/assets/gcpe1d4eec9344b43e3b3b5f6d1f2db2416.jpeg",
        "https://www.lidl.fr/assets/gcpa1276b220ac04426a3230e76df557042.jpeg",
        "https://www.lidl.fr/assets/gcp4d936efbb65e4912b61058abf1209023.jpeg",
        "https://www.lidl.fr/assets/gcp55f6b0c874e24ac3848f8c5542616c2e.jpeg",
        "https://www.lidl.fr/assets/gcpde31e6ffcd88496b9b266ebb33aec370.jpeg",
        "https://www.lidl.fr/assets/gcpb5ff98ec6fa64deb90e57ddf0a7ad976.jpeg"
      ]
    },
    {
      "title": "Güde Table de travail pliante GWB 100/50 F",
      "price": "149.99€",
      "description": "Güde Table de travail pliante GWB 100/50 FCaractéristiques :Construction tubulaire stablePlateau de table en bois multicouche spécialChant périphérique en acierÉpaisseur du plateau : environ 25 mmCapacité de charge maximale : 150 kgMatériaux :MétalPlastiqueDimensions :environ L 100 x P 50 x H 84 cmpoids :environ 15 kg",
      "images": [
        "https://www.lidl.fr/assets/90271f5cf446428a8bd0d11bfe5df7ee.jpeg",
        "https://www.lidl.fr/assets/55de60ca7d7587a4f2572685af3c5024.jpeg",
        "https://www.lidl.fr/assets/8f46bce5ac480e0e7054a2514371e84c.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Surchemise homme",
      "price": "12.99€",
      "description": "PARKSIDE® Surchemise hommeCaractéristiquesFabriqué avec des matériaux recyclésAvec col Kent et patte de boutonnage sur toute la longueurPolaire de haute qualité dans un motif à carreauxAvec poches latérales et poche poitrine plaquéeManchette à boutons au bas des manchesAvec poche intérieure pratiqueDoublure intérieure matelasséeCaractéristiques du produitCouleur : gris, kaki, rougeMotif : motif à carreauxEncolure : col KentComposition : extérieur : 100 % polyester ; rembourrage : 100 % polyester (recyclé) ; doublure : 100 % polyesterConseils d'entretienLaver à 40°C maximumNe pas blanchirNe pas nettoyer à secNe pas repasserMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : S21-3106 HOHENSTEIN HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.GRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcp0d4e36e70ca54ed0b66808a0073b2d2b.jpeg",
        "https://www.lidl.fr/assets/gcpb9420a731ae94d82b3718adf8b6ae720.jpeg",
        "https://www.lidl.fr/assets/gcped893d15d3ef47a48a550ab91534d9d4.jpeg",
        "https://www.lidl.fr/assets/gcp19333642fa2342e2929466edbe729f76.jpeg"
      ]
    },
    {
      "title": "PARKSIDE PERFORMANCE® PARKSIDE PERFORMANCE® Salopette de travail homme",
      "price": "21.99€",
      "description": "PARKSIDE PERFORMANCE® Salopette de travail hommeCaractéristiquesTechnologie d’imperméabilisation écologiqueDessus déperlant grâce au traitement BIONIC-FINISH® ECO PLUSTaille semi-élastique confortable pour une liberté de mouvement optimaleBretelles semi-élastiques ajustables avec fermetures en plastiqueDétient des éléments réfléchissantsPoches pratiques pour y glisser vos outils et accessoiresFermeture zippée Natulon® recyclée de YKKPossibilité d'utiliser des protège-genoux (non inclus)Couleurs :bleu et noir, gris et noir ou noirComposition65 % polyester, 35 % cotonConseils d'entretienLaver à 60°C maximumLaver à 95°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secNe pas repasserTaillesDisponible du 40 au 50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcp6532589b4c434e8a9b9387089773cd9f.jpeg",
        "https://www.lidl.fr/assets/gcpe9f39b3d2d634b96854149da0744950f.jpeg",
        "https://www.lidl.fr/assets/gcp5f1bc94816124b6e979bd38f8377386f.jpeg",
        "https://www.lidl.fr/assets/gcpe70518b2626049459d15c768a15bbe21.jpeg",
        "https://www.lidl.fr/assets/gcp9f2bcaa3971a4826a12d6d33c38c930f.jpeg",
        "https://www.lidl.fr/assets/gcp15a20b6648b84118b1616e1a38f8e4f5.jpeg",
        "https://www.lidl.fr/assets/gcpaa5eb29e5a4b412c8a5a120d2313dc6d.jpeg",
        "https://www.lidl.fr/assets/gcp3492925e4eb746c7890b015ae5b8677c.jpeg",
        "https://www.lidl.fr/assets/gcp74c75c295b10472e8102d9cde3e01d30.jpeg",
        "https://www.lidl.fr/assets/gcpd74064f4bac741d799831829994fb6f5.jpeg",
        "https://www.lidl.fr/assets/gcpa19a476290604f4597968a91a5da97aa.jpeg",
        "https://www.lidl.fr/assets/gcpc3d4b76197e24afa959ef5b1ed2c3bf7.jpeg",
        "https://www.lidl.fr/assets/gcp020fc76b987a4093b4ea63e1495aaa99.jpeg",
        "https://www.lidl.fr/assets/gcp682d5a24585a4693a68be9c6dc7b36b6.jpeg"
      ]
    },
    {
      "title": "PARKSIDE PERFORMANCE® Pantalon de travail femme",
      "price": "12.99€",
      "description": "PARKSIDE PERFORMANCE® Pantalon de travail femmeCaractéristiquesAvec du cotonCeinture partiellement élastiquée confortable pour une liberté de mouvement optimaleAvec des poches pour ranger les outils ou votre smartphoneAvec fermeture à glissière de marque YKK Natulon recycléeNous soutenons la culture durable du coton en AfriqueCaractéristiques du produitCouleur : gris, vert, noirdétails : avec poches pratiquesComposition: 65 % polyester, 35 % cotonConseils d'entretienLaver à 60°C maximumNe pas blanchirNe pas nettoyer à secNe pas repasserRepasser à haute températureMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgHohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcpd7af212b9ca84938a2be34e076af6f5c.jpeg",
        "https://www.lidl.fr/assets/gcpf3fa6370295443d495d6e620d1d931dd.jpeg",
        "https://www.lidl.fr/assets/gcp20b4d2c8171b4aafa4d94147a16d9f2e.jpeg",
        "https://www.lidl.fr/assets/gcpb34b9e12c20f427696d95e26b6455243.jpeg",
        "https://www.lidl.fr/assets/gcp83bbd674b0084cf38e079b8f9443dea1.jpeg",
        "https://www.lidl.fr/assets/gcp7ffc72330209403c97ecc209c6d69c1e.jpeg",
        "https://www.lidl.fr/assets/gcpc019561d2e444b2582be760b08da5ab3.jpeg",
        "https://www.lidl.fr/assets/gcpae21a32becf24631a853420b7186414f.jpeg",
        "https://www.lidl.fr/assets/gcp0698a6cb4c5a462f8caa40d3fc1ac691.jpeg",
        "https://www.lidl.fr/assets/gcpf120f5f996db47f7af07633899abbe26.jpeg",
        "https://www.lidl.fr/assets/gcp8c6ae1a76835494ba737b990fc98cfd8.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Étau",
      "price": "26.99€",
      "description": "PARKSIDE® ÉtauCaractéristiquesCorps en fonte avec broche en acierAvec trous de perçage pour la fixation, par ex. sur un établiBroche avec blocage d'extractionInclus 2 vis mécaniques pour la fixation2 mâchoires de protection inclusesEnclume intégrée ( environ 7 x 7 cm)Largeur des mâchoires de serrage : 10 cmLargeur de serrage : 10 cmMatériauxfer, acierDimensionsÉtau : environ L 26,7 x l 11,5 x H 11 cmSurface de l'enclume : environ 7 x 7 cmPoidsenviron 5,3 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp7725ced35920432fbdee91f3b0499ecd.jpeg",
        "https://www.lidl.fr/assets/gcp918a7baca27a4e84b82e62a3336e8392.jpeg",
        "https://www.lidl.fr/assets/gcp89c03308aff742c0a1f0848d8f2a53d7.jpeg",
        "https://www.lidl.fr/assets/gcp8bcc907896de4368bb9e22cfdb0579e5.jpeg",
        "https://www.lidl.fr/assets/gcpbcd7bc31750a47c6969f8ea653a95989.jpeg"
      ]
    }
  ]
}