{
  "products": [
    {
      "title": "SILVERCREST® Machine à coudre, 70 W",
      "price": "99.00€",
      "description": "SILVERCREST® Machine à coudre SNM 33 C1, 70 WCaractéristiques33 points de couturePasse-fil pour un enfilage facileBoutonnière automatique en 4 étapes33 points de couture, de broderie et de surjet pour la couture et le surfilage750 (+/-50) points par minutePuissance de piquage élevée – même dans des tissus épaisChangement de pied-de-biche par simple pression – levier à 2 niveauxÉclairage LED non éblouissantEnsemble de points décoratifs et nombreux accessoires (compartiment intégré dans la table d’extension)Convient également aux tissus spéciaux tels que le jersey, le stretch et le jeanLongueur de point : 0-4,2 mm, largeur de point : 0-4,8 mm – réglables en continuRéglage automatique de la tension du filEmbobinage automatique avec arrêt de sécuritéTension du fil supérieur ajustableAccessoires inclus :1x pied pour fermeture à glissière standard, 1x pied pour fermeture à glissière recouverte de couture, 1x pied pour boutonnière, 1x pied pour coudre des boutons, 1x enfileur de fil, 1x tournevis L, 1x tournevis papillon, 4x canette (1x déjà montée sur la machine à coudre), 1x pinceau, 1x séparateur de couture, 4x aiguille simple (1x déjà montée sur la machine à coudre), 1x coussin en feutre, 1x guide de bord/quilt, 1x plaque à broder et à repriser, 3x bobines de fil, 1x deuxième porte-bobine de fil, 1x capuchon de bobine de fil, grand, 1x capuchon de bobine de fil, petit, 1x housse anti-poussière, 1x pédale de commande / fiche secteur, 1x pied-de-biche universel (déjà monté sur la machine à coudre)Caractéristiques techniquesTension : 230V, 50 HzPuissance nominale : 70 WLongueur du câble : environ 180 cmLongueur du câble de la pédale : environ 140 cmSystème de préhension : préhenseur CBSystème d'aiguille : 130/ 705HVitesse de couture points/minute 750 +/- 50 points/minuteMatériauxCadre : aluminium moulé sous pressionBoîtier : plastiqueDimensionsEnviron 38,8 x 16,9 x 27,5 cmPoidsEnviron 5,8 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpe3fe79f63e87420fbc2082ff8bb9a560.jpeg",
        "https://www.lidl.fr/assets/gcpb26634b5608540899add4e71d98a5de6.jpeg",
        "https://www.lidl.fr/assets/gcp77da9b44e1da498e89ab471d86d6a712.jpeg",
        "https://www.lidl.fr/assets/gcpe0c20c997dc34d8c8cce904c188ecdf5.jpeg",
        "https://www.lidl.fr/assets/gcp7b6e1d1ae48a4717a70fb36e8b38c719.jpeg",
        "https://www.lidl.fr/assets/gcpa317876f34264d19b47163c254ed4ed0.jpeg",
        "https://www.lidl.fr/assets/gcpf26e4c4f477d42fa808c853bbe5f3a44.jpeg",
        "https://www.lidl.fr/assets/gcp577acc3f6cec4b47a2b9f802507aa3e9.jpeg",
        "https://www.lidl.fr/assets/gcp2b57423c41b141a8983058f0f7c2570a.jpeg",
        "https://www.lidl.fr/assets/gcp891de1e49c754700a5b578b477281ec0.jpeg",
        "https://www.lidl.fr/assets/gcpc371099917594972b5151eef1bff43e2.jpeg",
        "https://www.lidl.fr/assets/gcpa786d044a9794052a00460502776115c.jpeg",
        "https://www.lidl.fr/assets/gcp4ada4bfdd237406aba1fbd79eba22480.jpeg"
      ]
    },
    {
      "title": "SINGER Machine à coudre",
      "price": "179.00€",
      "description": "SINGER Machine à coudreCaractéristiquesMachine à coudre informatisée au design classiqueAvec 60 programmes de couture incluant 4 boutonnières automatiques à une étapeAvec programme de couture de boutonnières, 13 positions d'aiguille, 8 points utilitaires, 8 points stretch, 40 points décoratifs, 2 points de quiltingStructure métallique \"Heavy Duty\"Vitesse de couture 700 à 750 points par minuteSignal sonore du capteur du pied-de-biche rappelle lorsque le pied-de-biche n'est pas en position de départChangement rapide du pied-de-biche grâce au système automatique à pressionEnfile-aiguille automatiqueBouton pour la couture arrièreCoupe-fil latéral sur la machineLumière LEDPoignée de transportTable rallonge avec boîte à accessoiresSélection des points par touches numérotées des pointsNuméro de programme sélectionnable rapidement et facilement par groupes de 10 et chiffres unitaires, l'écran LCD affiche le numéro de point sélectionné, la largeur et la longueur du point numériquement, le tableau des points est clairement imprimé sur le panneau de commande de la machine à coudreBras libre pour coudre des pièces rondes comme les manches et les jambes de pantalonCaractéristiques du produitNombre de points :60Longueur de point :jusqu'à max. 4,5 mmLargeur de point :jusqu'à max. 6,5 mmBoutonnière :4 boutonnières automatiques à une étapeVitesse de couture :700 à 750 points par minuteDimensions :environ L 420 x l 205 x H 311 mmPoids :environ 6,62 kgContenu du colis :1 machine à coudre, 1 assortiment d'aiguilles, 3 canettes, 2 porte-bobines, 2 rondelles, 2 disques de guidage du fil (grand + extra grand), couteau de coupe / pinceau, clé de plaque à aiguille, plaque de recouvrement de transport, pied pour fermeture à glissière, pied de couture standard, pied pour boutonnièresAvertissementsATTENTION !Cet appareil est destiné à être utilisé par des adultes. L'appareil peut être utilisé sous la surveillance d'adultes par (i) des enfants âgés de 8 à 12 ans et par (ii) des personnes ayant des capacités physiques, sensorielles ou mentales limitées ou un manque d'expérience et de connaissances, si elles ont reçu des instructions sur l'utilisation sûre de l'appareil et comprennent les dangers qui y sont associés. Les travaux de nettoyage et d'entretien ne doivent être effectués par des enfants que sous la surveillance d'un adulte. La machine ne doit en aucun cas être utilisée comme un jouet.Les enfants de moins de 8 ans ne doivent pas utiliser la machine.",
      "images": [
        "https://www.lidl.fr/assets/gcp9c98f185bcf1426592a0b1df6324bb3b.jpg",
        "https://www.lidl.fr/assets/gcp203d63802cfc4d29b278dfe035e0b2b9.jpg",
        "https://www.lidl.fr/assets/gcpd4cbaf9a05224d87b93a89b9e0fe1658.jpg",
        "https://www.lidl.fr/assets/gcpc86d051fe1b5499888fdb49097a61952.jpg",
        "https://www.lidl.fr/assets/gcp9756fea1f4bf4c90926adaeefe3d0e1c.jpg",
        "https://www.lidl.fr/assets/gcpb8e05fa3bdba45419114df7abc01a8b4.jpg",
        "https://www.lidl.fr/assets/gcp51dd75d66e9b47cbb04a076964d41b64.jpg",
        "https://www.lidl.fr/assets/gcpcc755bd13c18445badfe4cb03f218027.jpg"
      ]
    },
    {
      "title": "PFAFF Machine à coudre, e-element 1030L",
      "price": "109.00€",
      "description": "PFAFF Machine à coudre, e-element 1030LCaractéristiquesMachine à coudre à bras libre à point utilitaire avec 23 programmes de couture avec différents points utilitaires, y compris la boutonnière en 4 étapes, les points stretch et les points décoratifs.Bras libre pour la couture de vêtements fermés comme les manches et les jambes de pantalon.Coupe-fil sur la tête de la machineLa course extra haute du pied-de-biche offre beaucoup de place sous le pied-de-biche pour les tissus volumineuxCouture en arrière par pression sur le levierLe support horizontal de la bobine de fil assure un déroulement optimal du fil pendant la coutureTable d'extension avec boîte d'accessoiresChangement de pied-de-biche En quelques secondes grâce à l'encliquetage automatique2 molettes de réglage Pour la sélection du point et le réglage de la longueur du pointCouture de boutons avec le point zigzag pour coudre des boutons à 2 trous et à 4 trousPoignée de transport pour porter la machine à coudreCaractéristiques du produitNombre de points : 23Longueur de point : jusqu'à 4 mmLargeur de point : jusqu'à 4,5 mmBoutonnière : programme de boutonnière en 4 étapesPuissance : 70 WDimensions : environ L 36 x l 18,5 x H 29,5 cmPoids : environ 5,7 kgContenu du colis : Machine à coudre, pied presseur avec câble, accessoires : pied standard, pied pour fermeture à glissière, pied pour boutonnière, pied pour coudre les boutons, tournevis à poignée en L, coupe-couture et brosse, jeu d'aiguilles, bobine SINGER ® classe 15 (3x), guide de bord/quilt, plaque à repriser, porte-bobine de fil, capot de protectionAvertissementsATTENTION :Cet appareil est destiné à être utilisé par des adultes. L'appareil peut être utilisé sous la surveillance d'adultes par (i) des enfants âgés de 8 à 12 ans et par (ii) des personnes dont les capacités physiques, sensorielles ou mentales sont réduites ou qui manquent d'expérience et de connaissances, à condition qu'elles aient reçu des instructions sur l'utilisation sûre de l'appareil et qu'elles comprennent les risques encourus. Les travaux de nettoyage et d'entretien ne peuvent être effectués par des enfants que sous surveillance. La machine ne doit en principe pas être utilisée comme un jouet. Les enfants de moins de 8 ans ne doivent pas utiliser la machine.",
      "images": [
        "https://www.lidl.fr/assets/gcpc12dcbe8b6c843bebe99564eefbb9bb7.jpeg"
      ]
    },
    {
      "title": "PFAFF Machine à coudre manuelle",
      "price": "11.99€",
      "description": "PFAFF Machine à coudre manuelleLa machine à coudre manuelle PFAFF® est compacte, légère, portable, puissante et idéale pour les coutures rapides à la maison. C'est également un compagnon idéal pour les voyages, car sa taille compacte se glisse dans n'importe quel sac.Facile à utiliser : Déjà enfilé et enroulé, les débutants comme les professionnels peuvent commencer à travailler avec facilité. Convient pour toutes sortes de travaux d'aiguille et de réparation sur les vêtements en jeans, laine, tissus, pantalons à ourlets, rideaux, déchirures de trous, etc. Vous pouvez même l'utiliser pour coudre des rideaux suspendus.Couture de points droits par simple pression sur un bouton, vitesse de couture 250 tr/min, alimenté par 4 piles AA ou un adaptateur DC 6V (les deux ne sont pas inclus dans la livraison).Contenu du colis1x machine à coudre manuelleAccessoires inclus 4 bobines métalliques enrouléesaiguille 90/14Aide à l'enfilageGoupille de rallonge",
      "images": [
        "https://www.lidl.fr/assets/gcpe7947c7a101b45a6803252919933918e.jpeg"
      ]
    },
    {
      "title": "Ufesa Machine à coudre SW3003 Performance",
      "price": "159.99€",
      "description": "Ufesa Machine à coudre SW3003 PerformanceCaractéristiquesMachine à coudre avec 30 points différents au choix,Pour les travaux de couture, les accessoires pour la maison ou les vêtementsConfortable et pratiqueAvec longueur de point réglable et enroulement automatique du filAvec couture avant et arrièreAvec différentes pointes2 niveaux de vitessePuissance : 12 VAvec écran LCD, lumière de couture et coupe-filAvec interrupteur manuel ou pédaleInclus : 1 jeu de fil et d'aiguillesDimensionsenviron 38,6 x 32,5 x 18,7 cmPoidsenviron 4,55 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp335b47e1d68a41e29e79436e4d53f1c9.jpeg",
        "https://www.lidl.fr/assets/gcpa9b40ed9c7bc4013b65186e2953a89f1.jpeg",
        "https://www.lidl.fr/assets/gcpe3ab23157e4c45feb66d8634b5f3f9cf.jpeg",
        "https://www.lidl.fr/assets/gcp7be08415dad946feaacc0477fb92b636.jpeg",
        "https://www.lidl.fr/assets/gcp3c34837b4ef24341b58c88a7d0c1190f.jpeg",
        "https://www.lidl.fr/assets/gcpd050a05b2480495aa1ab9964cccfc250.jpeg"
      ]
    },
    {
      "title": "MEDINA Surjeteuse",
      "price": "149.00€",
      "description": "MEDINA SurjeteuseCaractéristiquesPuissance du moteur 90 wattsPuissance de couture 1200rpm (+150/-100)Eclairage de couture LED 1 watt13 types de pointsAiguilles types # 11 #14 #16Couture avec 4 fils en même tempsCouture avec deux aiguillesTension du fil réglable séparémentHauteur du pied-de-biche 4 mmLargeur de coupe env. 3,5 mm - env. 6,5 mmLongueur de point standard : 1 - 4 mmOurlet roulé : 01 - 1,5 mmCompartiment à accessoires intégréArbre à fil télescopiqueCouture en bras librePédale de commandeCaractéristiques du produitNombre de points : 13Longueur de point : 1-4 mmLargeur de point : 3,5 - 6,5 mmVitesse de couture : 1200rpm (+150/-100)Puissance : 90 WDimensions : L 31,0 x l 31,0 x H 32,0 cmPoids : 7,2 kgContenu du colis : 1 brosse à peluches, 1 bouteille d'huile vide, 1 boîte à aiguilles (2 aiguilles (#11)/ 2 aiguilles (#14)/ 1 aiguille (#16)), 1 règle à bord, 1 couvercle anti-poussière, 1 pincette, 4 supports de bobines (prémontés sur l'appareil), 1 poubelle, 4 plateaux pour bobines de fil, 1 compartiment pour accessoires (prémonté sur l'appareil), 3 tournevis (grand, moyen, petit), 1 couteau inférieur de rechange, 4 bobines de fil (prémonté sur l'appareil), 1 convertisseur à deux fils, 1 pédale de commande",
      "images": [
        "https://www.lidl.fr/assets/gcp1bd00c9daaf34107abc79cb8e3ff1294.jpeg",
        "https://www.lidl.fr/assets/gcp2790d105654d4436b94e77751f573ee9.jpeg",
        "https://www.lidl.fr/assets/gcp6163577ed3be4759a591fc1f726c5f11.jpeg",
        "https://www.lidl.fr/assets/gcp6e6b00540a1c4ddf9e18af053b2dd113.jpeg",
        "https://www.lidl.fr/assets/gcp4d42ae309ddf48369b9bc06541defad1.jpeg"
      ]
    },
    {
      "title": "EASYmaxx Machine à coudre à main",
      "price": "9.99€",
      "description": "EasyMaxx Machine à coudre à mainCaractéristiquesMachine à coudre à la main extra compacte et polyvalenteFacile à utiliser - idéale même pour les débutantsUtilisation pratique à une main, idéale également pour les voyages et les déplacementsFonctionne sur piles (4 x AA) (piles non incluses) utilisation flexible sans câble et sans alimentationCompacte 21 cmCaractéristiques techniques4 x piles AA 1,5 V = 6 V, (non incluses)MatériauPlastiqueDimensionsenv. 21,5 x 3,5 x 6,5 cmPoidsenviron 260 gContenu du colis1x machine à coudre à la main",
      "images": [
        "https://www.lidl.fr/assets/gcp00134dbc9e2347be8b1816999eec2b17.jpg",
        "https://www.lidl.fr/assets/gcp3a3034e5f300456e84d0d77729661fd7.jpg",
        "https://www.lidl.fr/assets/gcp4fabf0645b8147ea802b563630717acb.jpg",
        "https://www.lidl.fr/assets/gcp045751ca1b8248d2993b50c8ab96066a.jpg"
      ]
    },
    {
      "title": "SINGER Machine à coudre",
      "price": "199.00€",
      "description": "SINGER® Machine à coudre S010LCaractéristiquesCoudre, couper, surfiler en une seule opération. Bras libre pour coudre des pièces rondes comme les manches, les jambes de pantalon, etc. Le transport différentiel assure un transport optimal pour toutes les qualités de tissu ;Longueur de point variable (environ 1-4 mm) et largeur de point surjetChemins d’enfilage marqués par des couleursCoudre avec ou sans couteauMolettes de réglage accessibles de l’extérieurPression du pied de biche variableChangement facile du pied de biche par simple pression d’un boutonOurlet roulé - réglage simple - aucun changement de plaque à aiguille nécessairePoints :Surjet 2 filsOurlet roulé 2 fils, standardSurjet 3 filsSurjet plat 3 filsSurjet rapporté 3 filsSurjet 4 fils stretch de sécuritéCaractéristiques du produitNombre de points :6Longueur de point :environ 1-4 mmLargeur de point :Ourlet roulé environ 1,5 mm, surjet normal environ 3,0-6,7 mmVitesse de couture :environ 1 300 tr/minDimensions :environ L 33,8 x l 28 x H 26,5 cmPoids :environ 6 kgContenu du colis :1 x machine à coudre, 1 x jeu d’aiguilles, 1 x tournevis, 1 x pince à épiler, 1 x convertisseurAvertissementsATTENTION !Cet appareil n’est pas adapté aux personnes présentant des limitations physiques, sensorielles ou mentales (y compris les enfants), ou un manque d’expérience et de connaissances dans l’utilisation de ce produit. L’utilisation de l’appareil ne peut avoir lieu qu’après une formation à l’utilisation de l’appareil par une personne responsable. Cette personne est responsable de l’utilisation sûre de l’appareil.",
      "images": [
        "https://www.lidl.fr/assets/gcp98a274f5db674415a7a8e87717633d18.jpg",
        "https://www.lidl.fr/assets/gcp370058b2a3e04068ad5cb8586aecee5e.jpg"
      ]
    }
  ]
}