{
  "products": [
    {
      "title": "LIVARNO home Matelas en mousse froide Comfort, 7 zones, H2/H3",
      "price": "89.99€",
      "description": "LIVARNO home Matelas en mousse froide Comfort, 7 zones, H2/H3Votre clé pour un sommeil réparateurImaginez que vous dormez sur un nuage. C'est exactement ce que permet le matelas en mousse froide Comfort. Il assure un grand confort de couchage et une réduction optimale des points de pression.Assure un confort de sommeil encore plus grandPour un sommeil encore plus confortable, choisissez un oreiller adapté à votre position de sommeil préférée. Un protège-matelas protège en outre le matelas et permet de le garder propre et en bon état plus longtemps.Structure du matelas en mousse froide7 zones de confort exactement là où elles sont nécessaires pour soutenir les hanches et les épaules et placer la colonne vertébrale dans une position naturelleCouverture de mousse pour une sensation de couchage agréableHousseHousse en double tissu doux et souple, agréable pour la peau, piquée des deux côtés avec des fibres climatiques en polyester respirantes4 bandes pour une rotation et un retournement facilesDécouvrez les avantages de la technologie de confort innovante à 7 zones de confortUn soutien précisLe matelas est divisé en 7 zones de confort ergonomiques qui soutiennent le corps exactement là où il en a le plus besoin. Ainsi, les zones sensibles comme les hanches et les épaules sont soulagées de manière optimale et la colonne vertébrale reste dans sa position naturelle.Soulagement des points de pression au plus haut niveauQue vous soyez un dormeur sur le dos, sur le côté ou sur le ventre, le matelas s'adapte parfaitement à votre corps et minimise efficacement les points de pression. Vous pouvez ainsi profiter pleinement de votre nuit.Adapté à chaque type de sommeilQue vous préfériez le repos sur le dos, que vous appréciez la sécurité de la position latérale ou que vous préfériez dormir sur le ventre, le matelas vous offre un soutien optimal et garantit un sommeil réparateur dans toutes les positions.Zones de couchage du matelas en mousse froide ComfortZone de la tête et de la nuqueZone des épaulesZone lombaireZone du bassinZone des cuissesZone des molletsZone des piedsConfort et flexibilité au quotidienBandes pratiquesLe matelas est équipé de quatre bandes qui facilitent la rotation et le retournement. Vous pouvez ainsi utiliser le matelas de manière uniforme et prolonger sa durée de vie.Déballage rapide et utilisation facileLe matelas est livré emballé sous vide et peut être utilisé après 24 à 36 heures de déploiement.Investissez dans votre bien-êtreLe matelas en mousse froide Comfort est plus qu'un simple matelas - c'est un investissement dans le bien-être. Avec son excellent confort de sommeil, ses caractéristiques pratiques et sa finition de haute qualité, il offre tout ce qui est nécessaire pour un sommeil réparateur et régénérateur.Offrez-vous chaque nuit le sommeil que vous méritez et commencez votre journée avec énergie et dynamisme !Caractéristiques du matelas en mousse froide ComfortType de produit:matelas en mousse froideFermeté:H2 (moyenne), H3 (ferme)Recommandation de fermeté:degré de fermeté H2 (moyenne) : environ 65 - 80 kg, degré de fermeté H3 (moyennement ferme) : environ 80 - 100 kgPosition de sommeil recommandée :dormir sur le ventre, le dos ou le côtéNombre de zones de confort:7Type de noyau:mousse froideStructure du noyau:mousse de polyuréthane : incisions 7 zones de confort et supportPoids spécifique:32 kg/m³ / support 35 kg/m³Taille et poids:80 x 200 cm (environ 10 kg), 90 x 190 cm, 90 x 200 cm (environ 11 kg), 140 x 190 cm, 140 x 200 cm (environ 17 kg), 160 x 200 cm (environ 19 kg)Épaisseur totale:environ 18 cmMatelas réversible:oui, deux faces de couchage différentesPoignées:ouiComposition de la housse:100 % polyesterHousse amovible :ouiType de fermeture à glissière:4 côtés - entièrement séparable en 2 moitiésConseils d'entretien:lavable en machine jusqu'à 60°C et adapté au sèche-lingeRemarque:compressé et emballé en rouleauIndication de livraison:à partir de la taille 180 x 200 cm, le matelas est livré par une entreprise de transport",
      "images": [
        "https://www.lidl.fr/assets/gcp77b37e75909e431bad2ddea087524bb9.jpg",
        "https://www.lidl.fr/assets/gcp5c8c2dc103da4799bfea8612f370af5a.jpg",
        "https://www.lidl.fr/assets/gcpa9b42507e0044e6ab9b667b46d4d765a.jpg",
        "https://www.lidl.fr/assets/gcp26d728f78e6d4b8eb29ccbc121aa4e42.jpg",
        "https://www.lidl.fr/assets/gcp03b8da606f8c40aeaf136cc04a9f3fdf.jpg",
        "https://www.lidl.fr/assets/gcpc1c010cee1684dffa9f3e5f0f28c9b3b.jpg",
        "https://www.lidl.fr/assets/gcpcd612a6c842a420fac9f6127e3f750de.jpg",
        "https://www.lidl.fr/assets/gcp61b9936d2f9845a19f26fda4be4586f2.jpg",
        "https://www.lidl.fr/assets/gcpedbb8579ae14488db74c9a9ec70fbed5.jpg",
        "https://www.lidl.fr/assets/gcpb0c68c9d6a754a63826d47203246574d.jpg",
        "https://www.lidl.fr/assets/gcpbb06a768892a4eae96546b5731ac5e0d.jpg",
        "https://www.lidl.fr/assets/gcp45491d057f6b45d28ab308f8ade0d97e.jpg",
        "https://www.lidl.fr/assets/gcpf2b4de1d3fe84ca4a92a4cfe7eea1809.jpg",
        "https://www.lidl.fr/assets/gcp7f7303cb4e964640b98870f223bb39a5.jpg",
        "https://www.lidl.fr/assets/gcpfba80dabd83d4c33a0c4f300a545bfe5.jpg",
        "https://www.lidl.fr/assets/gcpe34632903708410b8f90ce1dfdf7fdf9.jpg",
        "https://www.lidl.fr/assets/gcp7afa390eb2294286b772ea47412a3abd.jpg",
        "https://www.lidl.fr/assets/gcp03528570beb2460e86881ea3f7f5c367.jpg",
        "https://www.lidl.fr/assets/gcp6c908fed151241179d78f4ed63f10258.jpg",
        "https://www.lidl.fr/assets/gcp8c0ff5dd5ec24212b2bbfb0cd0f42323.jpg",
        "https://www.lidl.fr/assets/gcp00aa8872cdc04c24b9cebfb2fa04ca59.jpg",
        "https://www.lidl.fr/assets/gcp131a448b26f84259b24ca28bc2522112.jpg",
        "https://www.lidl.fr/assets/gcp7f8638de4c2c42eeb302b81542b09882.jpg",
        "https://www.lidl.fr/assets/gcpfae15fea7fab4b4497ff0982e3810cd0.jpg",
        "https://www.lidl.fr/assets/gcp9c233e90a7114c62bd25ac617995f46a.jpg",
        "https://www.lidl.fr/assets/gcp68b4aed6d9d14f8b9450d1ba176aa517.jpg",
        "https://www.lidl.fr/assets/gcp12c799b577af42a89d584a60d1aaf1c3.jpg",
        "https://www.lidl.fr/assets/gcp00cc3a6ebc614f1f97a39219607715e0.jpg",
        "https://www.lidl.fr/assets/gcpfce9784698be48c3bd25239c8a36567d.jpg",
        "https://www.lidl.fr/assets/gcpeec82d88f5d04ba78c34990cf9fc5388.jpg",
        "https://www.lidl.fr/assets/gcp90c671966ac24e4098709ded76399162.jpg",
        "https://www.lidl.fr/assets/gcp1db39eab02a74675869130aae46898c0.jpg",
        "https://www.lidl.fr/assets/gcp87546ae4ea8347c4be90482a28c0efb4.jpg",
        "https://www.lidl.fr/assets/gcp7083aa3cce2c454e8c2c946813ccbbd5.jpg",
        "https://www.lidl.fr/assets/gcpc8c2539be722435a999c752218b29cf7.jpg",
        "https://www.lidl.fr/assets/gcp2810f60c51a34fa38d576734a597cfaa.jpg",
        "https://www.lidl.fr/assets/gcp502b9e43fbcd488b9c8a491c93d21a85.jpg",
        "https://www.lidl.fr/assets/gcp80eb55994fff4f088df7a2a7ee1d6504.jpg",
        "https://www.lidl.fr/assets/gcpf9abbdaffe704ff0afe2dcf88a87eb2f.jpg",
        "https://www.lidl.fr/assets/gcp010da6b17f7c4c94aa54b33a5e0eab3a.jpg",
        "https://www.lidl.fr/assets/gcp937af4ef788f43c6b5c5a62f29234fab.jpg",
        "https://www.lidl.fr/assets/gcpb2e02e2206174d849c1a97b75cdcdb29.jpg",
        "https://www.lidl.fr/assets/gcp0f47c890d3ee45a283d3c823d698d149.jpg",
        "https://www.lidl.fr/assets/gcp0288a7e4caad45609e9570b861ee4ec5.jpg",
        "https://www.lidl.fr/assets/gcp1f7f3bde0b7246669919b504ef045d2c.jpg",
        "https://www.lidl.fr/assets/gcpde72318c48934881aabb503412d9030b.jpg",
        "https://www.lidl.fr/assets/gcp6c1cbce472cb420094f35dff1382e2a1.jpg",
        "https://www.lidl.fr/assets/gcp343ba726470443318320ef0089670e80.jpg",
        "https://www.lidl.fr/assets/gcp38b87559b4ba428f82121e0b556ff77a.jpg",
        "https://www.lidl.fr/assets/gcp047be6a110324744b96a8a9a71fdfbf5.jpg",
        "https://www.lidl.fr/assets/gcp102176e995f846f9823bc1859c941877.jpg",
        "https://www.lidl.fr/assets/gcp4347cce24dae4e6d886a5dcf6adac8f6.jpg",
        "https://www.lidl.fr/assets/gcp0762d3f7d61844959d8e168a0f396b15.jpg",
        "https://www.lidl.fr/assets/gcpb8aeaf227f9241dfbeb95b9cfe147383.jpg",
        "https://www.lidl.fr/assets/gcp00e9d438a89c49fabc6ec18d0f651893.jpg",
        "https://www.lidl.fr/assets/gcpcd0b3b3dd39742e3bfef8b9c8182e4fe.jpg",
        "https://www.lidl.fr/assets/gcpc303fe3983144588b9a7598477c310e6.jpg",
        "https://www.lidl.fr/assets/gcp8e56d27c3709453ebd36020415998563.jpg",
        "https://www.lidl.fr/assets/gcp08088219dccd4772b5e99ad845e86a12.jpg",
        "https://www.lidl.fr/assets/gcp57251f34b87d4a0a881c1eadc89f4b95.jpg",
        "https://www.lidl.fr/assets/gcpa608aff63c0748d1a9bc20301bceafd4.jpg",
        "https://www.lidl.fr/assets/gcp5e16cff55d074bd98447b68bb85a767a.jpg",
        "https://www.lidl.fr/assets/gcp67c901782d4446a58dfc13e5e8d1b4dd.jpg",
        "https://www.lidl.fr/assets/gcp30736bdc9a7a4834bd0dfb00f092d15e.jpg",
        "https://www.lidl.fr/assets/gcpf21f3b152b094a4eaa33b5c70c58fb2b.jpg",
        "https://www.lidl.fr/assets/gcpf9715f483334463cb7a69e3b6b336a85.jpg",
        "https://www.lidl.fr/assets/gcpe066e81ab21e4383a0c40e8b0cb3c3bf.jpg",
        "https://www.lidl.fr/assets/gcpddcc527f817c42b6bbb3da062574ebe4.jpg",
        "https://www.lidl.fr/assets/gcp5922aae69e614923ba74b4f508cea790.jpg",
        "https://www.lidl.fr/assets/gcpa4d74e9e23f94e99be46ab7e10ec816e.jpg",
        "https://www.lidl.fr/assets/gcp546b144ccae9471cade38b020d0c2e92.jpg"
      ]
    },
    {
      "title": "LIVARNO home Matelas en mousse froide, 7 zones, H3, 140 x 190 cm",
      "price": "179.00€",
      "description": "LIVARNO home Matelas en mousse froide, 7 zones, H3, 140 x 190 cmRéveillez-vous en toute décontraction ! Découvrez une agréable sensation de couchage et un sommeil réparateur.Le confort de couchage du matelas en mousse froide est obtenu grâce à son noyau en mousse froide avec 7 zones de couchage ergonomiques qui s'adaptent à la forme naturelle du corps. La zone des épaules permet, grâce à des inserts spéciaux, un assouplissement flexible et un enfoncement doux des épaules en position latérale. La colonne vertébrale est ainsi soutenue et tout le corps est soulagé.En même temps, la mousse est à pores ouverts, respirante et perméable à l'air et offre une circulation d'air idéale pour un climat de sommeil sain, sec et agréable. La mousse froide est en outre particulièrement élastique et adaptable. Cela garantit un sommeil confortable.La housse double tissu en jersey, souple et facile d'entretien, offre un sommeil particulièrement agréable grâce à ses propriétés de régulation climatique. Le double tissu en jersey est très respirant et absorbant. La bande climatique tout autour assure en outre une excellente aération du matelas.4 sangles de préhension pour un transport et un retournement faciles. Grâce à la fermeture éclair, la housse est amovible. La housse peut ainsi être lavée sans problème dans des machines à laver domestiques courantes à une température allant jusqu'à 60°C. Il est également possible de la sécher au sèche-linge. Ainsi, la housse est rapidement réutilisable après le lavage.CaractéristiquesPour un grand confort de couchage et un sommeil réparateurAllègement optimal de la pressionGrâce à des inserts spéciaux, la zone des épaules permet un fléchissement flexible et un enfoncement doux des épaules en position latérale. Les incisions 7 zones assurent un soulagement optimal du corps.Position de couchage surélevéeÉpaisseur totale du matelas : environ 19 cmLa housse matelassée des deux côtés avec des fibres climatiques respirantes et la bande climatique tout autour assurent une excellente aération du matelasHousse lavableFacile d'entretien et hygiénique : housse de matelas amovible grâce à la fermeture éclair - lavable en machine jusqu'à 60° C et compatible sèche-lingeFacile à transporter et rapidement déballé4 bandes de préhension pour un retournement facileProduction respectueuse de l'environnementFabriqué dans des conditions de travail sécurisées et socialement responsablesFermeté : H3 (ferme), idéal pour un poids corporel de 80-100 kgCompositionHousse : 100 % polyesterDimensionsEnviron L 140 x H 19 x L 190 cmOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.",
      "images": [
        "https://www.lidl.fr/assets/gcp62a8b1fbd6f74c75aa51d796dd6c5a2c.jpeg",
        "https://www.lidl.fr/assets/gcp5c321e4814844f9598508116a13595f9.jpeg",
        "https://www.lidl.fr/assets/gcp8a93b691206741fcbf0da998645ca967.jpeg",
        "https://www.lidl.fr/assets/gcpe398b80a09f2453697cb3da08228ac06.jpeg",
        "https://www.lidl.fr/assets/gcpeed3289bfc7e4d8282a9641039bd364f.jpeg",
        "https://www.lidl.fr/assets/gcpc4917bc41b634903bd7769443b402b9a.jpeg",
        "https://www.lidl.fr/assets/gcp79b7706f9b58404f8e84d830c72f24f4.jpeg",
        "https://www.lidl.fr/assets/gcpc5d2ae8284bc4da292947c499f708fee.jpeg",
        "https://www.lidl.fr/assets/gcpe9f7b04cc5b441308ec083ff66d74a52.jpeg",
        "https://www.lidl.fr/assets/gcpb227b020efb34a369bedfe0525caecf9.jpeg",
        "https://www.lidl.fr/assets/gcp6bef0c0d7db44a469dee97ed2b28d88f.jpeg",
        "https://www.lidl.fr/assets/gcp943da30dbe204f00af603453b35cbe2a.jpeg"
      ]
    },
    {
      "title": "Matelas en mousse froide Emma One Plus+",
      "price": "199.00€",
      "description": "Matelas en mousse froide Emma One Plus+Un matelas fiable pour un bon sommeil, tout simplementUn prix abordable : vous ne disposez que d'un petit budget ? Alors le Emma One primé est le meilleur choix pour vous. Fabriqué à partir de matériaux de haute qualité, il vous offre un soutien corporel optimal pendant la nuit.Design ergonomique : la mousse viscoélastique adaptative du Emma One s'adapte parfaitement à la forme de votre corps. Les points de pression sensibles sont entourés en douceur afin d'aligner correctement la colonne vertébrale et d'assurer un soulagement. Une couche supplémentaire de mousse HRX hautement élastique soutient également le dos pendant le sommeil.Une qualité convaincante : le Emma One a été développé par des experts du sommeil expérimentés et dispose de plusieurs couches de mousse de haute qualité qui soutiennent le dos, assurent la ventilation et empêchent la sensation d'enfoncement en position allongée - la combinaison parfaite pour une nuit de sommeil paisible.Nouveau ! Housse thermorégulatrice : la nouvelle housse subit un processus de finition spécialisé qui optimise l'isolation et la rétention de chaleur en réduisant l'air emprisonné dans les fibres textiles. Cette approche innovante se traduit par une texture de surface plus douce avec moins d'irrégularités, ce qui améliore le confort. En outre, la couverture favorise une meilleure évaporation de l'humidité, environ 10 % plus efficace que les couvertures standard, ce qui permet de dormir plus au frais.Les USP en un coup d'œil- Fermeté moyenne ou dure- Technologie de sommeil moderne- Soulagement optimal du dos- Bonne qualité- Convient à tous les types de sommeil- Adaptation et soutien efficace du corps- Meilleur confort de couchage pour toutes les morphologiesHousse adaptative1ère couche du matelas - Housse adaptative : housse entièrement amovible et lavable. Avec revêtement anti-dérapant sur le dessous, qui empêche le matelas de glisser et vous donne ainsi un bon maintien sur presque toutes les surfaces.Mousse thermorégulatrice2ème couche de matelas - mousse thermorégulatrice : améliore la respirabilité et régule le climat de sommeil : la technologie Point Elastic Airgocell® révolutionnaire absorbe la transpiration et la fait s'évaporer - pour un sommeil ininterrompu, quelle que soit la température.Couche de soutien pour l'ensemble du corps3ème couche du matelas - une couche de soutien pour tout le corps : la couche de mousse à mémoire de forme à l'intérieur du matelas offre un soutien optimal pour la colonne vertébrale. Elle peut soulager en s'adaptant au corps et en réduisant la transmission des mouvements.La couche de base pour une colonne vertébrale droite4e couche du matelas - La couche de base pour une colonne vertébrale droite : HRX signifie High Resiliency Extra. Grâce à cette couche, la colonne vertébrale s'aligne de manière optimale dans toutes les positions de sommeil et subit en même temps une contre-pression suffisante. Cela garantit un soulagement et un repos maximum pendant la nuit.Nouveau ! Housse régulant la températureAvec une nouvelle housse de régulation climatique qui s'adapte aux variations de température, permet à la transpiration de s'évaporer rapidement et réduit l'humiditéCaractéristiques du produitType de produit:Matelas en mousse froideFermeté:moyenne, dureRecommandation sur la fermeté:convient à tous les poids corporels jusqu'à 130 kg maximumPosition de sommeil recommandée:convient à toutes les positions de sommeilNombre de zones de couchage:7Structure du noyau:Airgocell® à élasticité ponctuelle (2 cm)Mousse viscoélastique adaptative (1 cm)Mousse HRX de soutien (15 cm)Dimensions:80 x 200 cm; 90 x 190 cm ; 90 x 200 cm; 100 x 200 cm; 120 x 200 cm; 140 x 190 cm; 140 x 200 cm; 160 x 200 cm; 180 x 200 cm; 200 x 200 cmPoids:80 x 200 cm : environ 11 kg ; 90 x 200 cm : environ 11,9 kg ; 100 x 200 cm : environ 13,2 kg ; 120 x 200 cm : environ 15,5 kg ; 140 x 200 cm : environ 17,8 kg ; 160 x 200 cm : environ 20,1 kg ; 180 x 200 cm : environ 22,4 kg ; 200 x 200 cm : environ 24,7 kgÉpaisseur:environ 18 cmMatelas réversible:nonPoignées de retournement:4x poignées de retournement horizontales, 2 de chaque côtéComposition:Dessus: 100 % polyesterDessous: 89 % polyester, 11 % polypropylèneHousse amovible:ouiFermeture à glissière:ouiConseils d'entretien:lavable à 40° max.pas de séchage au sèche-lingepas de blanchimentpas de repassagenettoyage doux au perchloroéthylène possiblenettoyage doux à l'eauConseil pour le sommier:adapté à tous les sommiers à lattesIndication de livraison:roulé",
      "images": [
        "https://www.lidl.fr/assets/gcp79f5afa32a6b4489a79c70de14649877.jpeg",
        "https://www.lidl.fr/assets/gcp6443738654fd4089bb4dc2caabe8a9a0.jpeg",
        "https://www.lidl.fr/assets/gcp89dcde829efe462a9b1d14d2e3eb3170.jpeg",
        "https://www.lidl.fr/assets/gcp291107cc87bf40968c3f55cb14b5dd6b.jpeg",
        "https://www.lidl.fr/assets/gcp02d7747ede994905a6b524e606648f1b.jpeg",
        "https://www.lidl.fr/assets/gcp6adc1d563d0e4894b2ecb842e27ba3b8.jpeg",
        "https://www.lidl.fr/assets/gcp36aa1ddc37a7474d8d61f03da9565ec8.jpeg",
        "https://www.lidl.fr/assets/gcp753fefc290564733b9bbe06b50888ad4.jpeg",
        "https://www.lidl.fr/assets/gcp3c136f624ad443feaa815c38b0941ff2.jpeg",
        "https://www.lidl.fr/assets/gcp3221627a5525428bb51674ba1acc1853.jpeg",
        "https://www.lidl.fr/assets/gcp6d1198769d7a4075a266ae56ca8fe4cc.jpeg",
        "https://www.lidl.fr/assets/gcpa98c08c848f644d0b0182ea7a5e42356.jpeg",
        "https://www.lidl.fr/assets/gcpc10ecebc97f24735b8e012d81cd8535c.jpeg",
        "https://www.lidl.fr/assets/gcpea7a336250d3437789a45f6e55b2641b.jpeg",
        "https://www.lidl.fr/assets/gcpefdea402f4cd4e279c1bc1ad3f954361.jpeg",
        "https://www.lidl.fr/assets/gcpdd17c625b4214a5a873be95f2eb4a1ce.jpeg",
        "https://www.lidl.fr/assets/gcpb62f4103ee8e43c5b984e338f7e1116b.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Matelas en mousse froide, 7 zones, H2, 90 x 190 cm",
      "price": "119.00€",
      "description": "LIVARNO home Matelas en mousse froide, 7 zones, H2, 90 x 190 cmRéveillez-vous en toute décontraction ! Découvrez une agréable sensation de couchage et un sommeil réparateur.Le confort de couchage du matelas en mousse froide est obtenu grâce à son noyau en mousse froide avec 7 zones de couchage ergonomiques qui s'adaptent à la forme naturelle du corps. La zone des épaules permet, grâce à des inserts spéciaux, un assouplissement flexible et un enfoncement doux des épaules en position latérale. La colonne vertébrale est ainsi soutenue et tout le corps est soulagé.En même temps, la mousse est à pores ouverts, respirante et perméable à l'air et offre une circulation d'air idéale pour un climat de sommeil sain et sec. La mousse froide est en outre particulièrement élastique et adaptable.La housse double tissu en jersey, souple et facile d'entretien, offre un sommeil particulièrement agréable grâce à ses propriétés de régulation climatique. Le double tissu en jersey est très respirant et absorbant. La bande climatique tout autour assure en outre une excellente aération du matelas.4 sangles de préhension pour un transport et un retournement faciles. Grâce à la fermeture éclair, la housse est amovible. La housse peut ainsi être lavée sans problème dans des machines à laver domestiques courantes à une température allant jusqu'à 60°C. Il est également possible de la sécher au sèche-linge. Ainsi, la housse est rapidement réutilisable après le lavage.CaractéristiquesAllègement optimal des points de pressionGrâce à des inserts spéciaux, la zone des épaules permet un fléchissement flexible et un enfoncement doux des épaules en position latérale. Les incisions 7 zones assurent un soulagement optimal du corpsPosition de couchage surélevéeÉpaisseur totale du matelas : environ 19 cmLa housse matelassée des deux côtés avec des fibres climatiques respirantes et la bande climatique tout autour assurent une excellente aération du matelasHousse lavableFacile d'entretien et hygiénique : housse de matelas amovible grâce à la fermeture éclair - lavable en machine jusqu'à 60° C et compatible sèche-lingeFacile à transporter et rapidement déballé4 bandes de préhension pour un retournement facileProduction respectueuse de l'environnementFabriqué dans des conditions de travail sécurisées et socialement responsablesDegré de fermeté : H2 moyen, idéal pour un poids corporel de 65 à 80 kgCompositionHousse : 100 % polyesterDimensionsEnviron L 90 x H 19 x L 190 cmOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.",
      "images": [
        "https://www.lidl.fr/assets/gcp3af1c4fe23e84411855f766698799ba6.jpeg",
        "https://www.lidl.fr/assets/gcpd45819dcf2be459ba518b7ddd27120b7.jpeg",
        "https://www.lidl.fr/assets/gcpe4c195a50fd744e3802cdcf82c5fe92c.jpeg",
        "https://www.lidl.fr/assets/gcp305d0732da5647d492757cd2b124119d.jpeg",
        "https://www.lidl.fr/assets/gcp12fb3a325c24442b96b90913b920ac88.jpeg",
        "https://www.lidl.fr/assets/gcpdef3f413bb0e41628721733ef1863723.jpeg",
        "https://www.lidl.fr/assets/gcpf94451cec00440d5a51f70dc2639e143.jpeg",
        "https://www.lidl.fr/assets/gcpb5e77f02699644fd9f1cb190778a66fc.jpeg",
        "https://www.lidl.fr/assets/gcpd54177054a3b4344a441347a2fef97f3.jpeg",
        "https://www.lidl.fr/assets/gcpfa55c1dff3b54c04b738fac0f118e9fb.jpeg",
        "https://www.lidl.fr/assets/gcpca93b8a6062542a78f8e2bd3bed6bd68.jpeg",
        "https://www.lidl.fr/assets/gcpea50b9b8b40042f189b95d517bda3412.jpeg",
        "https://www.lidl.fr/assets/gcp83361aef53334059a800ba9a318bf485.jpeg",
        "https://www.lidl.fr/assets/gcp3820260fd67846caac1180977c398d09.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Matelas à 1000 ressorts ensachés Royal Support Visco, 7 zones, H3",
      "price": "169.00€",
      "description": "LIVARNO home Matelas à 1000 ressorts ensachés Royal Support Visco, 7 zones, H3Votre confort de sommeil amélioréPlongez dans un nouveau monde de confort de sommeil avec le matelas à ressorts ensachés Royal Support Visco. Ce matelas vous offre un soutien précis et s'adapte parfaitement à votre corps pour que vous puissiez dormir profondément chaque nuit.Grâce au noyau de ressorts avec 7 zones de confort et 1000 ressorts, votre poids est réparti uniformément. Les ressorts fonctionnent indépendamment les uns des autres et réduisent la transmission des mouvements. Résultat : un soutien personnalisé et une transmission des mouvements minimisée - idéal si vous bougez souvent pendant ton sommeil.Assure un sommeil encore plus confortablePour un sommeil encore plus confortable, vous devriez choisir un oreiller adapté à votre position de sommeil préférée. Un protège-matelas protège en outre le matelas et permet de le garder propre et en bon état plus longtemps.Circulation optimale de l'air grâce aux ressorts ensachés en forme de tonneauNoyau de ressorts ensachés à élasticité ponctuelle avec 7 zones de confortChambres à air dans les ressorts ensachés en forme de tonneau pour une circulation optimale de l'air ainsi qu'un bon transport de l'humiditéMousse à mémoire et mousse à froid pour un soutien optimalLa face supérieure souple combine la mousse à mémoire viscoélastique et la mousse souple et offre un confort agréable pour tous les contours du corps.Dessus en double tissu : doux pour la peau, souple et moelleuxLa face inférieure un peu plus ferme soutient le corps grâce à un revêtement en mousse froideHousse de matelas flexible et facile à entretenir pour un confort maximalLa housse non piquée s'adapte parfaitement au noyau flexibleFacile d'entretien et hygiénique : housse de matelas divisible et amovible grâce à une fermeture éclair sur les 4 côtés - lavable en machine jusqu'à 60° C et adaptée au sèche-linge4 bandes pour une rotation et un retournement facilesDécouvrez les avantages de la technologie de confort innovante à 7 zones de confortUn soutien précisLe matelas est divisé en 7 zones de confort ergonomiques qui soutiennent le corps exactement là où il en a le plus besoin. Ainsi, les zones sensibles comme les hanches et les épaules sont soulagées de manière optimale et la colonne vertébrale reste dans sa position naturelle.Soulagement des points de pression au plus haut niveauQue vous soyez un dormeur sur le dos, sur le côté ou sur le ventre, le matelas s'adapte parfaitement à votre corps et minimise efficacement les points de pression. Vous pouvez ainsi profiter pleinement de votre nuit.Convient à tous les types de sommeilQue vous préfériez le repos sur le dos, que vous préfériez la sécurité de la position latérale ou dormir sur le ventre, le matelas vous offre un soutien optimal et garantit un sommeil réparateur dans toutes les positions.Zones de couchage du matelas en mousse confort Royal Support Viscozone de la tête et du couzone des épauleszone lombairezone du bassinzone des cuisseszone des molletszone des piedsConfort et flexibilité au quotidienBandes pratiquesLe matelas est équipé de quatre bandes qui facilitent la rotation et le retournement. Vous pouvez ainsi utiliser le matelas de manière uniforme et prolonger sa durée de vie.Déballage rapide et utilisation facileLe matelas est livré emballé sous vide et peut être utilisé après 24 à 36 heures de déploiement.Investissez dans votre bien-être :Avec le matelas à ressorts ensachés Royal Support Visco, vous investissez dans votre bien-être.Profitez du confort et du soutien que votre corps mérite et commencez la journée en étant rafraîchi et plein d'énergie.Caractéristiques du matelas à ressorts ensachés Royal Support ViscoType de produit :Matelas à ressorts ensachésDegré de fermeté :H3 (moyenne - ferme)Recommandation de fermeté :convient aux personnes pesant jusqu'à 100 kgPosition de sommeil recommandée :Dormir sur le ventre, le dos ou le côtéNombre de zones de confort :7Type de noyau :Ressorts ensachésStructure du noyau :1. mousse à froid en polyuréthane 2. ressorts ensachésType de couverture du noyau :Mousse froidePoids spécifique :39 kg/m³ / support 48 kg/m³Taille et poids :80 x 200 cm (environ 17 kg), 90 x 200 cm (environ 19 kg), 140 x 200 cm (environ 30 kg), 160 x 200 cm (environ 33 kg)Épaisseur totale :environ 25 cmMatelas réversible :oui, deux côtés de couchage différentsPoignées :ouiComposition de la housse :100 % polyesterHousse amovible :ouiType de fermeture à glissière :4 côtés - entièrement divisible en 2 moitiésConseils d'entretien :lavable en machine jusqu'à 60°C et adapté au sèche-lingeRemarque :comprimés et emballés en rouleauxIndication de livraison :à partir de la taille 180 x 200 cm, le matelas est livré par une entreprise de transport",
      "images": [
        "https://www.lidl.fr/assets/gcpfa2fd7bcbd5246c287a34a99a9ec43ec.jpg",
        "https://www.lidl.fr/assets/gcp4b10bc1f66cf48a5bb25c938027768d4.jpg",
        "https://www.lidl.fr/assets/gcp4b29bcd8430e4c1e8fff86debb90f129.jpg",
        "https://www.lidl.fr/assets/gcp53f1f4d912d24a45aa72df042806cfb7.jpg",
        "https://www.lidl.fr/assets/gcpf6ddcfeead274f63bbd1afa75d8e17af.jpg",
        "https://www.lidl.fr/assets/gcpde23543271e3454eb356194b13ae27fe.jpg",
        "https://www.lidl.fr/assets/gcpfaffe7336b2a43b0bfa34baabfe52e92.jpg",
        "https://www.lidl.fr/assets/gcp9900c42758b14b1b9045d481afa3d971.jpg",
        "https://www.lidl.fr/assets/gcp0f6671f2be324ea28216b742ff26bd5f.jpg",
        "https://www.lidl.fr/assets/gcpb0ea6c2acb8b4533abb09e2270d2c81b.jpg",
        "https://www.lidl.fr/assets/gcp89e9b97955394baaaf6290c3f95f444e.jpg",
        "https://www.lidl.fr/assets/gcp56822288f54f4c13bbe5d3683822273c.jpeg",
        "https://www.lidl.fr/assets/gcp7a960698892d40da969109068a962cda.jpeg",
        "https://www.lidl.fr/assets/gcp1f3e8b312c664dc9ab760e6e9b4727f2.jpeg",
        "https://www.lidl.fr/assets/gcp61dbf309ac854bf19426c24150736743.jpeg",
        "https://www.lidl.fr/assets/gcp86273103638e4bb5ab51d46c3d6fc49b.jpeg",
        "https://www.lidl.fr/assets/gcpf95b6796341349ce8c9050f7e034f306.jpeg",
        "https://www.lidl.fr/assets/gcp8af2a29a66fe494ea02d0922a8523343.jpg",
        "https://www.lidl.fr/assets/gcp228a06032145485da91729e443930d84.jpg",
        "https://www.lidl.fr/assets/gcp5d94cbe8c2104a13998d9df8b4dea245.jpg",
        "https://www.lidl.fr/assets/gcp2236fd7e56ab44a986dc730856f66f75.jpg",
        "https://www.lidl.fr/assets/gcp62cd7f24895d4b69b6004d247509bb70.jpg",
        "https://www.lidl.fr/assets/gcpb5663120d3ff41ba92e7d2175a052944.jpg",
        "https://www.lidl.fr/assets/gcp83616c49a9ac46b5924e2dc31656055e.jpg",
        "https://www.lidl.fr/assets/gcpeab072e6119b43e684679e9a91367e33.jpg",
        "https://www.lidl.fr/assets/gcp262005cd94c8402eadc39032d3a84b63.jpg",
        "https://www.lidl.fr/assets/gcp0364fa9c55474bd6bb1ba62b94201add.jpeg",
        "https://www.lidl.fr/assets/gcpdc2eda741dd5470594df1c28d35a24e2.jpeg",
        "https://www.lidl.fr/assets/gcp0ae35673fecf4765aa2897e1a4835221.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Matelas en mousse froide 7 zones, H2, 90 x 190 cm",
      "price": "119.00€",
      "description": "LIVARNO home Matelas en mousse froide 7 zones, H2, 90 x 190 cmDécouvrez une sensation de couchage agréable et un sommeil réparateur.Le confort de couchage du matelas en mousse froide est obtenu grâce à son noyau en mousse froide avec 7 zones de couchage ergonomiques qui s'adaptent à la forme naturelle du corps. La zone des épaules permet, grâce à des inserts spéciaux, un assouplissement flexible et un enfoncement doux des épaules en position latérale. La colonne vertébrale est ainsi soutenue et tout le corps est soulagé.En même temps, la mousse est à pores ouverts, respirante et perméable à l'air et offre une circulation d'air idéale pour un climat de sommeil sain, sec et agréable. La mousse froide est en outre particulièrement élastique et adaptable. Cela garantit un sommeil confortable.La housse double tissu en jersey, souple et facile d'entretien, offre un sommeil particulièrement agréable grâce à ses propriétés de régulation climatique. Le double tissu en jersey est très respirant et absorbant. La bande climatique tout autour assure en outre une excellente aération du matelas.Grâce à la fermeture à glissière, la housse est amovible. Elle peut donc être lavée sans problème dans une machine à laver ordinaire à une température allant jusqu'à 60 °C. Il est également possible de la sécher au sèche-linge. Ainsi, la housse est rapidement réutilisable après le lavage.CaractéristiquesPour un confort de couchage élevé et un sommeil réparateurSoulagement optimal des points de pressionGrâce à des inserts spéciaux, la zone des épaules permet un fléchissement flexible et un enfoncement doux des épaules en position latérale. Les incisions 7 zones assurent un soulagement optimal du corpsPosition de couchage surélevéeÉpaisseur totale du matelas d'environ 19 cmLa housse matelassée des deux côtés avec des fibres climatiques respirantes et la bande climatique tout autour assurent une excellente aération du matelasHousse lavableFacile d'entretien et hygiénique : housse de matelas amovible grâce à la fermeture éclair - lavable en machine jusqu'à 60° C et adaptée au sèche-lingeFacile à transporter et rapidement déballé4 bandes de préhension pour un retournement facileDegré de fermeté : H2 moyen, idéal pour un poids corporel de 65 à 80 kgProduction respectueuse de l'environnementFabriqué dans des conditions de travail sécurisées et socialement responsablesCompositionHousse : 100 % polyesterDimensionsenviron L 90 x H 19 x L 190 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp9b079adafa30425abd090c1e35523f8d.jpeg",
        "https://www.lidl.fr/assets/gcp68915769bc224f78b32d938c486cb894.jpeg",
        "https://www.lidl.fr/assets/gcp788c6ce4398449849cfa252855ac0b65.jpeg",
        "https://www.lidl.fr/assets/gcpd0198fddbd4d417bb548ed8595e989d0.jpeg",
        "https://www.lidl.fr/assets/gcpa241464f0b2843b2bb644f195eb4ca2a.jpeg",
        "https://www.lidl.fr/assets/gcp79fb8a419f36499e9adb3ce421edec98.jpeg",
        "https://www.lidl.fr/assets/gcp4e1bdc136289441ba7ac9f3e491ab62c.jpeg",
        "https://www.lidl.fr/assets/gcpf9840484a6194085ab08a4bfcfe1eb54.jpeg",
        "https://www.lidl.fr/assets/gcp692d8e4992334f1888c737dc4c7a3d66.jpeg",
        "https://www.lidl.fr/assets/gcpac1bec4a90134b4d8296288b5fd1af52.jpeg",
        "https://www.lidl.fr/assets/gcp829901ecdae14b70badc9a4b74e9a817.jpeg",
        "https://www.lidl.fr/assets/gcp04cf49bcd6994b08aa881c61ab5b04eb.jpeg",
        "https://www.lidl.fr/assets/gcpcfeda6503e4f4a47b9938fad3d090df6.jpeg"
      ]
    },
    {
      "title": "Emma Matelas en mousse froide 25 Flip",
      "price": "249.00€",
      "description": "Emma Matelas en mousse froide 25 FlipLe matelas Emma 25 Flip a obtenu la note 1,7 (bien) dans la taille 90 x 200 cm par l'association allemande Stiftung Warentest. Le matelas H2 est votre option de 25 cm d'épaisseur. Il suffit de le retourner et de l'adapter individuellement à la sensation de couchage souhaitée. Avec ce matelas, vous bénéficiez d'un soulagement optimal de la pression, d'une transmission minimale des mouvements et d'une meilleure respirabilité. Pour tous les types de corps HEIA, le matelas est doté d'encoches ergonomiques qui soutiennent votre position de sommeil. Quelle que soit la tournure que prend votre vie, le matelas Emma 25 Flip vous soutient dans votre sommeil.Caractéristiques du produitType de produit :Matelas en mousse froideNiveau de fermeté :en haut : moyennement mou ; en bas : moyennement fermeRecommandation de fermeté :en haut : 5.5 et en bas 3.7 (échelle 0 (le plus ferme) - 10 (le moins ferme))convient à tous les poids corporels jusqu'à 130 kg maximumPosition de sommeil recommandée :adapté à toutes les positions de sommeilNombre de zones de couchage :5Composition du noyau :Airgocell Schaum (3 cm)Adaptiver Lineadapt Schaum (3 cm)HRX  Schaumkern (14 cm)Adaptiver Lineadapt Schaum (2 cm)Airgocell Schaum (2 cm)Poids spécifique :Airgocell Schaum - 40 kg/m²Halo Memory Schaum - 52 kg/m²HRX Schaum - 28 kg/mDimensions :80 x 200 cm; 90 x 190 cm ; 90 x 200 cm; 100 x 200 cm; 120 x 200 cm; 140 x 190 cm; 140 x 200 cm; 160 x 200 cm; 180 x 200 cm; 200 x 200 cmPoids :80 x 200 cm : environ 14,7 kg ; 90 x 190 cm : environ 15,7 kg ; 90 x 200 cm : environ 16,5 kg ; 100 x 200 cm : environ 18,3 kg ; 120 x 200 cm : environ 22 kg ; 140 x 190 cm : environ 24,3 kg ; 140 x 200 cm : environ 25,7 kg ; 160 x 200 cm : environ 29,3 kg ; 180 x 200 cm : environ 33 kg ; 200 x 200 cm : 36,7 cmÉpaisseur:environ 25 cmMatelas réversible :ouiPoignées de retournement :4x poignées de retournement horizontales, 2 de chaque côtéComposition :Dessus et dessous : 100 % polyesterFond : 100 % polyesterHousse amovible :ouiFermeture éclair :ouiConseils d'entretien :lavable à 40° maximumpas de séchage au sèche-lingepas de blanchimentpas de repassagenettoyage doux au perchloroéthylène possiblenettoyage doux à l'eauRemarque sur les sommiers à lattes :convient à tous les sommiers à lattesIndication de livraison :roulé",
      "images": [
        "https://www.lidl.fr/assets/gcpc0faf909242042cc850af23a24295111.jpeg",
        "https://www.lidl.fr/assets/gcp5fe63f927668438da413ef57ed72056c.jpeg",
        "https://www.lidl.fr/assets/gcpd388125909f7438fa9f402719c2076ff.jpeg",
        "https://www.lidl.fr/assets/gcp54ce98129ed24af8bf8013aa50c093f1.jpeg",
        "https://www.lidl.fr/assets/gcpc9872dad6d1443f983d4ad3182ca4537.jpeg",
        "https://www.lidl.fr/assets/gcp40ed13e964a84e7ab43d86dccdd53511.jpeg",
        "https://www.lidl.fr/assets/gcp264550cc811b425d86f3418c39ac5289.jpeg",
        "https://www.lidl.fr/assets/gcp4aac8c5066fa4ace9cb5579a3180b3ee.jpeg",
        "https://www.lidl.fr/assets/gcp480f1b1ab08b423dad19359e5ff263b6.jpeg",
        "https://www.lidl.fr/assets/gcpda46e427babe49099562174b0df640e8.jpeg",
        "https://www.lidl.fr/assets/gcpb87e3a3dce2c4b53bd86db0e8a28c1af.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Matelas en mousse froide 7 zones, 140 x 190 cm",
      "price": "189.00€",
      "description": "LIVARNO home Matelas en mousse froide 7 zones, 140 x 190 cmRéveillez-vous en toute décontraction !Découvrez une agréable sensation de couchage et un sommeil réparateur. Le confort de couchage du matelas en mousse froide est obtenu grâce à son noyau en mousse froide avec 7 zones de confort ergonomiques qui s'adaptent à la forme naturelle du corps. La zone des épaules permet, grâce à des inserts spéciaux, un assouplissement flexible et un enfoncement doux des épaules en position latérale. La colonne vertébrale est ainsi soutenue et tout le corps est soulagé.En même temps, la mousse est à pores ouverts, respirante et perméable à l'air et offre une circulation d'air idéale pour un climat de sommeil sain, sec et agréable. La mousse froide est en outre particulièrement élastique et adaptable. Cela garantit un sommeil confortable.La housse double tissu en jersey, souple et facile d'entretien, offre un sommeil particulièrement agréable grâce à ses propriétés de régulation climatique. Le double tissu en jersey est très respirant et absorbant.La bande climatique tout autour, assure en outre une excellente aération du matelas. 4 sangles de préhension pour un transport et un retournement faciles. Grâce à la fermeture éclair, la housse est amovible. La housse peut ainsi être lavée sans problème dans des machines à laver domestiques courantes à une température allant jusqu'à 60°C. Il est également possible de la sécher au sèche-linge. Ainsi, la housse est rapidement réutilisable après le lavage.CaractéristiquesPour un grand confort de couchage et un sommeil réparateurAllègement optimal des points de pressionGrâce à des inserts spéciaux, la zone des épaules permet un fléchissement flexible et un enfoncement doux des épaules en position latérale. Les incisions 7 zones de confort assurent un soulagement optimal du corpsPosition de couchage surélevéeÉpaisseur totale du matelas d'environ 19 cmLa housse matelassée des deux côtés avec des fibres climatiques respirantes et la bande climatique tout autour assurent une excellente aération du matelasHousse lavableFacile d'entretien et hygiénique : housse de matelas amovible grâce à la fermeture éclair - lavable en machine jusqu'à 60° C et compatible sèche-lingeFacile à transporter et rapidement déballé4 bandes de préhension pour un retournement facileDegré de fermeté : H2 moyen, idéal pour un poids corporel de 60 à 80 kgProduction respectueuse de l'environnementProduit dans des conditions de travail sûres et socialement responsablesCompositionHousse : 100 % polyesterDimensionsEnviron L 140 x H 19 x L 190 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp92ae70f6bd544b498f51ed9e1780c6a8.jpeg",
        "https://www.lidl.fr/assets/gcp92615baa623d45aa9bcb6832b9e6e9f0.jpeg",
        "https://www.lidl.fr/assets/gcp66d304c67e704fc498e8325e2d4b3294.jpeg",
        "https://www.lidl.fr/assets/gcp0701fd7e9f044370b4df2df26d476042.jpeg",
        "https://www.lidl.fr/assets/gcp39ea1c58877f4d52ae347a8796326e92.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Matelas en mousse froide 7 zones, H2, 90 x 190 cm",
      "price": "129.00€",
      "description": "LIVARNO home Matelas en mousse froide 7 zones, H2, 90 x 190 cmCaractéristiquesPour une production plus respectueuse de l'environnementProduit dans des conditions de travail socialement responsablesPour un grand confort de couchage et un sommeil réparateurSoulagement optimal des points de pression7 zones de confort exactement là où elles sont nécessaires pour soutenir les hanches et les épaules et placer la colonne vertébrale dans une position naturelle.Des inserts spéciaux dans la zone des épaules permettent un fléchissement flexible et un enfoncement doux des épaules en position latérale.Excellent climat de sommeilLa housse matelassée des deux côtés avec des fibres climatiques respirantes et la bande climatique tout autour assurent une excellente aération du matelas.4 bandes de préhension pour un retournement facileHousse lavableFacile d'entretien et hygiénique : housse de matelas divisible et amovible grâce à une fermeture éclair sur les 4 côtés - lavable en machine jusqu'à 60° C et adaptée au sèche-linge.Position de couchage surélevéeÉpaisseur totale du matelas environ 19 cmFacile à transporter et rapidement déballéAjoutez un oreiller adapté à votre position de sommeil préférée.Ajoutez un protège-matelas pour que le matelas reste propre plus longtemps.Matériau : housse : 100% polyesterDegré de fermeté : H2 moyen, idéal pour un poids corporel de 65-80 kgCaractéristiques du produitType de produit : matelasDegré de fermeté : H2, moyenDureté recommandée : 65-80 kgNombre de zones de couchage : 7Type de noyau : mousse froideÉpaisseur : 19 cmOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.",
      "images": [
        "https://www.lidl.fr/assets/gcp8c74057fb2ec462cad3f1a08f5ed7a3b.jpeg",
        "https://www.lidl.fr/assets/gcp8d5d0ce49efa49e58ba6d0ce71f6610f.jpeg",
        "https://www.lidl.fr/assets/gcp1f4282917911495f880139c4d011e78e.jpeg",
        "https://www.lidl.fr/assets/gcpb2c16e35dbd945e4a270f30a2bcaf958.jpeg",
        "https://www.lidl.fr/assets/gcp98a0fbc1a72943f585ae77b5312d8e31.jpeg",
        "https://www.lidl.fr/assets/gcp7968a7da8d9e48ccae1a7079eca36d32.jpeg",
        "https://www.lidl.fr/assets/gcpf4d254cf4ea240ea9590e8c5bfcf5fcc.jpeg",
        "https://www.lidl.fr/assets/gcp2cb3a3ea700243d49f9bbaa1f07b8719.jpeg",
        "https://www.lidl.fr/assets/gcp7bf8d4f8c93f41359e7d5b65631ad0ec.jpeg",
        "https://www.lidl.fr/assets/gcp6b39f8eff37e44109a9350baec6891fd.jpeg",
        "https://www.lidl.fr/assets/gcpb3aa7253bfab4a0aa1a2bd63316a59d7.jpeg",
        "https://www.lidl.fr/assets/gcpa6c88aa21be34c7d8c99468c757b7bbb.jpeg"
      ]
    },
    {
      "title": "f.a.n. Matelas en mousse froide Sweet Dream XXL, 7 zones, avec surmatelas",
      "price": "279.00€",
      "description": "f.a.n. Matelas en mousse froide Sweet Dream XXL, 7 zones, avec surmatelasLe noyau en mousse froide hautement flexible avec un système de soutien multizones, associé à un surmatelas en mousse confort et à un surmatelas supplémentaire en mousse gel, assure un excellent confort de sommeil et de couchage à élasticité ponctuelle et offre en même temps une réduction optimale des points de pression. Le surmatelas intégré en mousse gel à 7 zones de confort, d'une épaisseur de 4 cm, est doté d'une découpe spéciale des contours sur la face supérieure. Cela assure un allègement supplémentaire de la pression et une merveilleuse sensation de douceur du sommeil boxspring.La housse en jersey double, douce, élastique et souple a été spécialement testée en termes de tolérance corporelle (testée médicalement) et dotée d'un traitement antibactérien. La haute teneur en viscose respirante de la housse et le piquage avec une fibre climatique très gonflante et résistante contribuent ainsi à un climat de sommeil agréablement sec à tout moment.La housse du matelas, dotée d'une fermeture à glissière sur tout le pourtour, s'enlève facilement, se sépare en deux et se lave jusqu'à 60°C, ce qui garantit un confort hygiénique élevé. Les 4 poignées facilitent la manipulation du matelas. L'épaisseur particulière d'environ 26 cm facilite l'entrée et la sortie du lit.Résultat du test« BIEN »(1,5) de Haus & Garten Test (édition 3/2021, testé en taille 90 x 200 cm et degré de fermeté 3, haus-garten-test.de).Caractéristiques du produitType de noyau :mousse à froidStructure du noyau :noyau en mousse froide 7 zones d'environ 16 cm d'épaisseur avec plaque de mousse confort d'environ 4 cm d'épaisseur et surmatelas en mousse gel 7 zones d'environ 4 cm d'épaisseur intégré pour un soulagement optimal de la pression.Type de revêtement du noyau :mousse gelÉpaisseur du revêtement du noyau :4 cmDensité :noyau : 35 kg/m³ (H2), 40 kg/m³ (H3), 40 kg/m³ (H4), plaque de mousse de confort : 25 kg/m³, mousse de gel : 35 kg/mComposition de la housse :60 % polyester, 40 % viscoseDimensions :90 x 190 cm, 80 x 200 cm, 90 x 200 cm, 100 x 200 cm, 140 x 200 cmÉpaisseurtotale :environ 26 cmTaille et poids :90 x 190 cm - 17 kg, 80 x 200 cm - 16,5 kg, 90 x 190 cm - 17,0 kg, 90 x 200 cm - 18 kg, 100 x 200 cm - 20 kg, 140 x 200 cm - 28 kgDegré de fermeté :H2, H3, H4Recommandation de fermeté :degré de fermeté H2 (moyen) : environ 45 - 80 kg, degré de fermeté H3 (ferme) : environ 75 - 95 kg, degré de fermeté H4 (extra ferme) : environ 90 - 130 kgHousse amovible :ouiType de fermeture éclair :4 côtés - complètement séparable en 2 moitiésPoignées de retournement :ouiConseils d'entretien :housse lavable à 60° C",
      "images": [
        "https://www.lidl.fr/assets/66da1871946eeeff77cf33f1730a7767.jpeg",
        "https://www.lidl.fr/assets/8ee6e6501e56c99cf90a2b04569a1234.jpeg",
        "https://www.lidl.fr/assets/c191800ec3d0ae49fa85794d8f6394ce.jpeg",
        "https://www.lidl.fr/assets/92db658f4a5ed7f48636a7d9d5695cfe.jpeg",
        "https://www.lidl.fr/assets/ce6e79be5a2b54957549c5af27c55539.jpeg",
        "https://www.lidl.fr/assets/517acc7164aaf0a87d8778e50e29b953.jpeg",
        "https://www.lidl.fr/assets/92ecd7f814d71f01160676aeb34b20cb.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Matelas d’appoint double",
      "price": "69.99€",
      "description": "LIVARNO home Matelas d’appoint doubleCaractéristiquesNoyau en mousse pour un sommeil réparateurMulti-usages – peut être utilisé comme lit simple, comme lit double et comme siègeHousse de siège incluse pour un rangement optimal – poche latérale et poignée pour un transport facileFixation auto-agrippante pour un meilleur maintien une fois dépliéHousses amovibles et lavablesSac de rangement – pour ranger et transporter le matelas en toute sécuritéCompositionDessus : 100 % polyester, noyau en mousse polyuréthaneDoublure : 100 % polyesterDimensionsLit double : environ L 195 x l 140 x H 7 cmLit simple : environ L 195 x l 70 x H 14 cmSiège : environ l 65 x L 70 x H 42 cmPoidsEnviron 3,9 kgContenu du colis1x matelas d'appoint double",
      "images": [
        "https://www.lidl.fr/assets/gcp8b28ef2ffa6d4e469cce8cebf8db89dd.jpeg",
        "https://www.lidl.fr/assets/gcp1ead3bd6dc4d4cbe80d6723f59009205.jpeg",
        "https://www.lidl.fr/assets/gcp69cb76e8ddeb4440a9f8c9e9445534e8.jpeg",
        "https://www.lidl.fr/assets/gcp3804eea273bc466bb496d7ecb0e28fc5.jpeg",
        "https://www.lidl.fr/assets/gcpd75d3a726b4d48d298e6d46d20ea18ff.jpeg",
        "https://www.lidl.fr/assets/gcp098f5764d69843b2becba598ae6d3204.jpeg",
        "https://www.lidl.fr/assets/gcp65b4663ad2f44a968adfbf8783472c30.jpeg",
        "https://www.lidl.fr/assets/gcp062ba67019484746a2dbe321d97e7627.jpeg",
        "https://www.lidl.fr/assets/gcp3fe13eb2b5244f9182b76926d2fa9fc7.jpeg",
        "https://www.lidl.fr/assets/gcpa8d4747a744a4748bfae5a2c3afa5e05.jpeg",
        "https://www.lidl.fr/assets/gcp61003f948f604271b255f920e8eb02fb.jpeg",
        "https://www.lidl.fr/assets/gcpdb2e7ab5a99b4df19665a6d3fdd22b45.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Matelas pliant, 190 x 65 cm",
      "price": "39.99€",
      "description": "LIVARNO home Matelas pliant, 190 x 65 cmCaractéristiquesMatelas pliant polyvalent - peut également être utilisé comme bloc d'assise une fois pliéDimensions : déplié : environ L 190 x l 65 x H 8,5 cm, comme bloc d'assise : environ L 63 x l 65 x H 25,5 cm2 en 1Pour une production plus respectueuse de l'environnementProduit dans des conditions de travail socialement responsablesAvec un noyau en mousse de haute qualité pour un sommeil réparateurHousse amovible lavable en machineDans un sac valise pratique - pour le rangement et le transport en toute sécuritéCaractéristiques du produitType de produit : MatelasType de noyau : noyau en mousseDimensions : déplié : environ L 190 x l 65 x H 8,5 cm, comme bloc d'assise : environ L 63 x l 65 x H 25,5 cmÉpaisseur totale : environ 8,5 cmMatelas réversible : ouiPoignées réversibles : nonComposition : housse : 100 % polyester, rembourrage : 100 % polyuréthaneHousse amovible : ouiConseils d'entretien : housse amovible lavable en machineIndication de livraison : dans un sac de valise pratiqueOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M21LLF5Y1 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsables",
      "images": [
        "https://www.lidl.fr/assets/gcp8d9be189202b49629e288707b9986069.jpeg",
        "https://www.lidl.fr/assets/gcp3a1d433570074eba9a3618ae164163f4.jpeg",
        "https://www.lidl.fr/assets/gcpb1522a8ebc844757828d45da5f33893d.jpeg",
        "https://www.lidl.fr/assets/gcp8f2f32d31f7e4ce9b57ddd916d5ab4be.jpeg",
        "https://www.lidl.fr/assets/gcpc1dfb2d8853440cd912a0b5f895c4d46.jpeg",
        "https://www.lidl.fr/assets/gcp393b0d26446b4070bfe2b324a4aca784.jpeg",
        "https://www.lidl.fr/assets/gcp8066c2d8f2b34abbb7f3d7926ba50fa0.jpeg",
        "https://www.lidl.fr/assets/gcp912b7fabdfc2411b8f7d8f936630f934.jpeg",
        "https://www.lidl.fr/assets/gcp78d31bffa67441e5843750a9ca4f9cfd.jpeg",
        "https://www.lidl.fr/assets/gcpf8cfe60dfa5040349924c2303d10baee.jpeg"
      ]
    },
    {
      "title": "Emma Matelas Emma One",
      "price": "179.00€",
      "description": "Matelas Emma OneCaractéristiquesLa combinaison de la mousse Airgocell® et de la mousse viscoélastique offre un maximum de confort et d'adaptation au corpsLe bon niveau de soutien et de soulagement grâce à la mousse HRXHousse Easyfresh® légère et mousses à cellules ouvertes pour un climat de sommeil agréable et une bonne évacuation de l'humiditéHousse amovible lavable jusqu'à 40 °C7 zones de couchageAvec poignées réversibles et fermeture éclair sur 4 côtésCaractéristiques techniquesType de noyau :mousse froideStructure du matelas :2 cm de mousse Airgocell® souple, 1 cm de mousse viscoélastique adaptative, 15 cm de mousse HRX de soutienDensité :mousse HRX : 28 kg/m³, mousse visco : 50 kg/m³, mousse Airgocell 32 kg/m³Matériau de la housse :100 % polyesterDimensions :90 x 200 cm, 90 x 190 cmÉpaisseur totale :environ 18 cmDimensions et poids :90 x 200 cm - environ 12,51 kg, 90 x 190 cm - environ 11,88 kgFermeté :dureHousse amovible :ouiType de fermeture à glissière :4 côtésPoignées de retournement :ouiConseils d'entretien :housse lavable à 40 °C",
      "images": [
        "https://www.lidl.fr/assets/gcp656de1f8b5854ec5a9c2c369705f6475.jpeg",
        "https://www.lidl.fr/assets/gcpa80a03ff021e403dad442869cd6f4dd8.jpeg",
        "https://www.lidl.fr/assets/gcpa9965b1cca9749a3b492633e110d1310.jpeg",
        "https://www.lidl.fr/assets/gcpeca4cda8d5284b56892551daec3c145f.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Matelas en mousse froide 7 zones, H3, 90 x 190 cm",
      "price": "119.00€",
      "description": "LIVARNO home Matelas en mousse froide 7 zones, H3, 90 x 190 cmCaractéristiquesPour un grand confort de couchage et un sommeil réparateurAllègement optimal des points de pressionGrâce à des inserts spéciaux, la zone des épaules permet un fléchissement flexible et un enfoncement doux des épaules en position latérale. Les incisions 7 zones assurent un soulagement optimal du corpsPosition de couchage surélevéeÉpaisseur totale du matelas d'environ 19 cmLa housse matelassée des deux côtés avec des fibres climatiques respirantes et la bande climatique tout autour assurent une excellente aération du matelasHousse lavableFacile d'entretien et hygiénique : housse de matelas amovible grâce à la fermeture éclair - lavable en machine jusqu'à 60° C et adaptée au sèche-lingeFacile à transporter et rapidement déballé4 bandes de préhension pour un retournement facileDegré de fermeté : H3 ferme, idéal pour un poids corporel de 80-100 kgProduction respectueuse de l'environnementFabriqué dans des conditions de travail sécurisées et socialement responsablesCompositionHousse : 100 % polyesterDimensionsenviron L 90 x H 19 x L 200 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp3e1591aa4e944fecac4406c58355efdf.jpeg",
        "https://www.lidl.fr/assets/gcpa8ec163e58fe4904913e4d3a45173698.jpeg",
        "https://www.lidl.fr/assets/gcpb793f6b67c4549b7afee5c8719d97933.jpeg",
        "https://www.lidl.fr/assets/gcpc4e1ad99ba7d488891a3bd90772ea51a.jpeg",
        "https://www.lidl.fr/assets/gcp9039746588214f1bb64b61a6531b9bdf.jpeg",
        "https://www.lidl.fr/assets/gcp4a0478278ad441de9806678f553ec7c8.jpeg",
        "https://www.lidl.fr/assets/gcp20212fdd1bee471d8e86a0a8c0e5a1a9.jpeg",
        "https://www.lidl.fr/assets/gcpc5c9c3b43a1e4ade941980295e921781.jpeg",
        "https://www.lidl.fr/assets/gcpd6f31959f26c46efafc622453e478442.jpeg",
        "https://www.lidl.fr/assets/gcpfa1444317e56494b842ef66776dd988a.jpeg",
        "https://www.lidl.fr/assets/gcpd8550296823943caac125ff818a09348.jpeg",
        "https://www.lidl.fr/assets/gcpb84b7e3bd0a14898b6652a4d263fbcd4.jpeg"
      ]
    }
  ]
}