{
  "products": [
    {
      "title": "National Geographic Set d'astronomie et de microscopie",
      "price": "64.99€",
      "description": "National Geographic Set d'astronomie et de microscopieParfait pour les explorateurs en herbe curieux : avec le set NATIONAL GEOGRAPHIC télescope + microscope, vous explorez deux nouveaux mondes en même temps ! Le télescope vous montre les curiosités du ciel nocturne et le microscope les détails les plus infimes. Les nombreux accessoires te permettent de démarrer rapidement ce nouveau hobby.Démarrage facile de l'astro avec le télescope pour débutants.Avec le télescope à lentille d'une ouverture de 50 mm et d'une distance focale de 360 mm, pars à la découverte de l'espace. Pour cela, l'utilisation de la lunette astronomique est un jeu d'enfant : il suffit de la poser sur une table, de la pointer sur l'objet céleste souhaité et c'est parti. Découvre avec étonnement tout ce qui devient visible lorsque lorsque l'on regarde de plus près la surface de la lune ou la fascinante nébuleuse d'Orion. Les deux oculaires permettent de changer rapidement le grossissement de 18x à 29x et inversement. Confortable : grâce au miroir zénithal, la vue est toujours confortable lors de vos excursions d'exploration. De plus, il tourne l'image à la verticale, ce qui permet d'observer le paysage ou les animaux avec ton télescope même en plein jour.Observer de très près grâce au microscope pour débutants.Plumes, cheveux, pétales de fleurs et, et, et - avec le microscope à lumière transmise, tout ce qui vous entoure devient un objet d'étude. Pour cela, grâce au monoculaire zoom et aux 3 objectifs, vous pouvez choisir le grossissement entre 40 et 640 fois. Vous n'avez pas encore d'expérience en microscopie ? Alors, pour commencer facilement, prends les préparations permanentes incluses que l'on peut immédiatement examiner de près. Une fois que vous êtes prêt, utilisez les lames porte-objets et le matériel de microscopie pour créer vos propres échantillons à admirer encore et encore. Parfait pour conserver et partager tes découvertes passionnantes dans le monde de l'infiniment petit : Glissez le support pour smartphone sur l'oculaire avec l'appareil photo de ton téléphone pour prendre des photos et des vidéos.Pars pour un voyage scientifique personnel avec le kit NATIONAL GEOGRAPHIC Télescope + Microscope.CaractéristiquesKit d'astronomie et de microscopieTélescope à lentille avec ouverture de 50 mm et distance focale de 360 mmMicroscope à lumière transmise avec oculaire zoom et 3 objectifsAvec de nombreux accessoiresSupport pour appareil photo de smartphone inclus pour le microscopeContenu :1x télescope à lentilles2 oculaires : 12,5 mm / 20 mm1x statif de table1x miroir zénithal1x microscope3 objectifs : 4x / 10x / 40xPréparations permanentesLames de microscopeMatériel de microscopie1x support pour smartphone3x piles AATélescope :Réfracteur, achromatiqueDiamètre de l'objectif : 50 mmDistance focale : 360 mmGrossissement : 18x - 29xInclus 2 oculaires : (12,5 mm / 20 mm), statif de table, miroir zénithalMicroscope :Lumière transmise, éclairage LEDOculaire zoomGrossissement : 40x - 640xTourelle avec 3 objectifs : 4x / 10x / 40xInclus préparations permanentes, lames porte-objets, ustensiles de microscopie, support pour smartphoneSupport, 3x piles AAPoidsenviron 1,5 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpe48d674dc2704bdcbcdd77e93b079f2c.jpeg",
        "https://www.lidl.fr/assets/gcp27ed5f9e303f4e8d9f9ddfd8d5a43c2a.jpeg",
        "https://www.lidl.fr/assets/gcp92c779cad5fa4671b5de4d58ed733fcd.jpeg",
        "https://www.lidl.fr/assets/gcpbf1dd0c5f3054de9a6359fddc1d78a80.jpeg",
        "https://www.lidl.fr/assets/gcp2e92088e1de5432fa9d079a51a0827f6.jpeg",
        "https://www.lidl.fr/assets/gcp25a594505a6e4065bb7e384eed163e4d.jpeg",
        "https://www.lidl.fr/assets/gcp13d74e9ebcfc4321b5ecab2f6da9061c.jpeg",
        "https://www.lidl.fr/assets/gcp57c2a600314f44bc853b67233fafed1e.jpeg",
        "https://www.lidl.fr/assets/gcp3802e5a83cf04247b7caa968164cd35a.jpeg",
        "https://www.lidl.fr/assets/gcp646d24615fc34b5c8c2b9f2343c10554.jpeg"
      ]
    },
    {
      "title": "BRESSER Set télescope Skylux 60/700 AZ",
      "price": "99.00€",
      "description": "BRESSER Set télescope Skylux 60/700 AZSouhaitez-vous admirer les beautés de l'univers de vos propres yeux ? Alors le télescope réflecteur BRESSER Skylux 60/700 AZ est l'entrée idéale dans le monde de l'astronomie pour vous. Grâce à son verre optique de haute qualité et à ses nombreux accessoires, vous pouvez rapidement viser vos objets préférés. La Lune, les planètes ainsi que les amas ouverts et globulaires vous montrent des images impressionnantes à travers le télescope réflecteur avec une ouverture de 60 mm et une distance focale de 700 mm. Avec la monture azimutale simple, le réglage et le suivi sont très faciles : vous orientez simplement le télescope à lentilles comme un trépied photo vers la droite et la gauche, le haut et le bas. Et comme la Terre offre également des vues fascinantes, vous pouvez également utiliser le télescope pour l'observation des paysages et des animaux le jour.Ensemble de télescope complet pour un démarrage rapide en astrophysiqueDans les nombreux accessoires, vous trouverez tout ce dont vous avez besoin pour vos premières découvertes astronomiques. Ainsi, vous pouvez fixer votre téléphone portable au tube du télescope à l'aide du support pour smartphone et utiliser une application astro pour la navigation. Avec le viseur 5x24, vous gardez une vue d'ensemble du ciel nocturne et visez précisément les objets de votre choix. Avez-vous trouvé l'objet céleste que vous recherchiez ? Ensuite, observez-le avec différents grossissements grâce aux deux oculaires et à la lentille de Barlow 3x.Outre la Lune, les planètes et les étoiles, un attrait particulier vous attend, qui ne se montre que le jour : notre Soleil. Grâce au filtre solaire objectif sécurisé*, vous pouvez l'observer sans danger à travers le télescope. Et pendant que vous y êtes, vous pouvez également jeter un coup d'œil dans le magnifique paysage de notre Terre – avec la lentille de renversement 1,5x, l'image est droite et inversée.Partez à l'aventure de l'astronomie avec le télescope BRESSER Skylux 60/700 AZ !CaractéristiquesVerre optique haute résolution pour les observations terrestres, célestes et solairesUn filtre solaire séparé protège de manière fiable lors de l'observation du soleil1Achromat de haute qualité pour une excellente qualité d'imageTrépied en aluminium réglable en hauteurMonture équatoriale facile à utiliser2 oculaires Ø 31,7 mm • Lentille de renversement 1,5x et lentille de Barlow 3xAdaptateur pour smartphone SkyAppLogiciel d'astronomie téléchargeableCaractéristiques du produitType de produit :Télescope réflecteurUtilisation :Observations terrestres, célestes et solairesDistance focale :700 mmGrossissement maximal utile :525xÉquipement :Support pour smartphone, objectif de 60 mm, monture altazimutale, viseur 5x24 mm, 2 oculaires (20 mm, 4 mm), trépied en aluminium réglable en hauteur avec plateau d'accessoires, lentille de renversement 1,5x, lentille de Barlow 3x, filtre solaire, instructions de montage multilinguesPoids total :3,6 kgFonction astrophotographie :Avec support pour smartphone pour SkyAPPConvient pour :Débutants et utilisateurs expérimentés en astronomie, observations de paysages et d'animaux",
      "images": [
        "https://www.lidl.fr/assets/gcpdd62786c76bd4c869d808d7f39fe7a17.jpg",
        "https://www.lidl.fr/assets/gcp8534a30dd6f440f4b30f752236fb6a1d.jpg",
        "https://www.lidl.fr/assets/gcp12385326df53449186fd83adc6527229.jpg",
        "https://www.lidl.fr/assets/gcpbe8f55150cf9443a99e5ed24f5e49f1c.jpg",
        "https://www.lidl.fr/assets/gcpac3371911351462c9ef1d46c6dc8b26e.jpg"
      ]
    },
    {
      "title": "BRESSER Télescope Skylux 60 / 700, avec support pour smartphone",
      "price": "99.99€",
      "description": "BRESSER Télescope Skylux 60 / 700, avec support pour smartphoneVous voulez admirer les beautés de l'univers de vos propres yeux ? Alors le télescope BRESSER Skylux 60 / 700 AZ vous permet de vous initier facilement à l'astronomie. Grâce à son optique et à ses nombreux accessoires, vous pourrez rapidement observer vos objets préférés. La Lune, les planètes, les amas ouverts et les amas globulaires, en particulier, donnent une bonne image grâce au télescope avec un objectif de 60 mm et une distance focale de 700 mm. L'alignement et le suivi sont un jeu d'enfant grâce à la monture azimutale simple : comme avec un trépied photo ordinaire, vous orientez le télescope à lentilles vers la droite et la gauche, vers le haut et le bas. Et comme la Terre offre elle aussi de nombreuses perspectives fascinantes, vous pouvez également utiliser la lunette astronomique pour observer les paysages et les animaux pendant la journée.Un kit de télescope complet pour démarrer rapidement dans l'astro.Parmi les nombreux accessoires, vous trouverez tout ce dont vous avez besoin pour vos premières découvertes astronomiques. Pour faciliter la navigation via l'application astronomique, vous pouvez fixer votre smartphone sur le tube du télescope à l'aide du support pour smartphone. La lunette de visée 5x24 vous permet en outre de garder une vue d'ensemble du ciel nocturne et de viser de manière ciblée les objets de votre choix. Vous avez trouvé le corps céleste que vous cherchiez ? Alors, vous pouvez l'admirer dans différents grossissements grâce aux 2 oculaires et à la lentille de Barlow 3x.En plus de la lune, des planètes et des étoiles, il y a encore un point d'attraction particulier qui n'apparaît dans le ciel que pendant la journée : notre soleil. Pour l'observer, il suffit d'utiliser le télescope et le filtre solaire*. C'est l'occasion de jeter un coup d'œil sur le magnifique paysage de notre Terre, représenté à l'endroit et à l'envers grâce à la lentille réversible 1,5x.Avec le télescope BRESSER Skylux 60/700 AZ, partez tout simplement à l'aventure de l'astronomie.CaractéristiquesSet de télescope complet avec trépied, monture et de nombreux accessoiresFacile à utiliser pour un démarrage facileConvient pour le soleil, la lune, les planètes et les amas d'étoilesObservations de la nature et des paysages également possiblesOuverture du télescope : 60 mmDistance focale : 700 mmMonture : azimutaleContenu :1x télescope1x monture azimutale1x trépied en aluminium2x oculaires : 20 mm / 4 mm1x lentille d'inversion (1,5x)1x lentille de Barlow (3x)1x miroir zénithal (90°)1x lunette de recherche (5x24)1x filtre solaire d'objectif1x support pour smartphone1x logiciel astro Stellarium (à télécharger)Trépied réglable en hauteur en aliminium avec rangement pour les accessoiresLentille inversée pour l'observation de la terre à la verticaleGrossissement maximum plus élevé : 525x au lieu de seulement 337xFiltre solaire supplémentaire pour l'observation du soleilSupport pour smartphone inclusMatériauAluminiumDimensionsenviron L 70 x l 70 x H 150 cmPoidsenviron 3 kgAvertissementsATTENTION :Observation du soleil uniquement en utilisant le filtre solaire inclus et en combinaison avec ce télescope.",
      "images": [
        "https://www.lidl.fr/assets/gcpf95113f3351d4cca99570964592cf4dc.jpeg",
        "https://www.lidl.fr/assets/gcp34b9d84d473d44e4b2d6b2b194ae5f6d.jpeg",
        "https://www.lidl.fr/assets/gcpbb0ac9f76f544db9bfe19b525264f3f2.jpeg",
        "https://www.lidl.fr/assets/gcp9bdaca66beb54bbb9d275281726547ba.jpeg",
        "https://www.lidl.fr/assets/gcp21e3a4c1201c4cbbaf34c8866faa5706.jpeg"
      ]
    },
    {
      "title": "BRESSER Microscope USB numérique",
      "price": "19.99€",
      "description": "BRESSER Microscope USB numériqueCaractéristiquesFlexible, facile à utiliser et peu encombrant – le microscope numérique USB BRESSER vous montre chaque détail de vos objets d'observation. Pour cela, l'optique zoom de haute qualité vous offre une plage de grossissement considérable de 50 à 1 000 fois. La distance de travail est comprise entre 15 mm (50x) et 40 mm (1 000x).Ce microscope manuel pratique convient à de nombreux domaines d'application : du contrôle des matériaux à l'inspection des petites pièces, en passant par les insectes et la botanique. La source lumineuse du microscope se compose de huit LED brillantes dont l'intensité peut être réglée par simple pression sur un bouton pour un éclairage optimal de l'objet.L'utilisation du microscope numérique nécessite un ordinateur sur lequel l'image agrandie est affichée. Grâce au logiciel fourni, vous pouvez facilement prendre des photos et des vidéos en résolution Full HD de vos découvertes. Idéal pour une documentation simple. Vous pouvez également effectuer des mesures facilement avec le microscope numérique USB sur l'ordinateur.Pour une utilisation variable, l'appareil optique peut être soit tenu à la main, soit fixé au support stable. Une fois fixé, l'optique peut être facilement orientée manuellement afin de mettre l'objet au point de la caméra numérique intégrée.Microscope numérique avec éclairage annulaire à intensité variableOptique zoom avec grossissement 50 à 1 000 foisCaractéristiques du produitType de produit :MicroscopeDistance de travail :15 mm (50x) à 40 mm (1 000x)Grossissement maximal :1000 foisRésolution d'image :Full HD 1920 x 1080Convient pour :le contrôle ou l'observation de petites pièces, d'insectes, de botanique, etc.Couleur :noirDimensions :environ L 130 x l 90 x H 70 mmPoids :environ 127 g",
      "images": [
        "https://www.lidl.fr/assets/gcpf814421ba84343549ce6ca945fd7a4b4.jpg",
        "https://www.lidl.fr/assets/gcp2004743d0b1248a488cb509e8d58b1c5.jpg",
        "https://www.lidl.fr/assets/gcpb79cf262f2c14fb8ac8dab02c0165043.jpg",
        "https://www.lidl.fr/assets/gcpb0c156fa9ff7443881251fe77a6221cb.jpg",
        "https://www.lidl.fr/assets/gcpead023d389dc4933984986927d884933.jpg",
        "https://www.lidl.fr/assets/gcp03b648ede5384306bd51e777dbe8dcfd.jpg",
        "https://www.lidl.fr/assets/gcpec3a98fcde044d46b9271829c4ecd019.jpg"
      ]
    },
    {
      "title": "BRESSER Microscope numérique USB",
      "price": "24.99€",
      "description": "BRESSER Microscope numérique USBFlexible, convivial et peu encombrant - c'est ainsi que le microscope numérique USB BRESSER vous montre chaque détail de vos objets d'observation. Pour cela, vous disposez d'une plage de grossissement considérable de 50 à 1.000 fois grâce au zoom optique. La distance de travail est comprise entre 15 mm (50x) et 40 mm (1.000x).Ce microscope manuel pratique convient à de nombreux domaines d'application différents : du contrôle des matériaux aux insectes et à la botanique, en passant par le contrôle de petites pièces. La source lumineuse du microscope se compose de huit LED lumineuses dont l'intensité peut être réduite par simple pression sur un bouton pour un éclairage optimal de l'objet.Pour utiliser le microscope numérique, il faut un ordinateur sur lequel l'image agrandie est visualisée. Le logiciel inclus vous permet de prendre facilement des photos et des vidéos en résolution Full HD de vos découvertes. Convient pour une documentation simple. Le microscope numérique USB vous permet également d'effectuer des mesures sans problème sur votre ordinateur.Pour une utilisation variable, l'appareil optique peut être tenu à la main ou fixé sur le pied stable. Une fois fixé, l'optique peut être facilement orientée manuellement afin d'amener l'objet dans la zone de mise au point de la caméra numérique intégrée.CaractéristiquesMicroscope numérique avec éclairage annulaire à intensité variableOptique zoom avec grossissement de 50 à 1000 foisDistance de travail : 15mm (50x) à 40mm (1000x)Connexion au smartphone ou au PC par WiFiPied inclusCaractéristiques techniquesRésolution d'image : Full HD 1.920 x 1.080Résolution vidéo : 1920 x 1080p (30fps)Dimensionsenviron L 13,0 x l 9 x H 7 cmPoidsenviron 130 gContenu du colis1x microscope numérique, 1x logiciel PC à télécharger, 1x pied, 1x mode d'emploi",
      "images": [
        "https://www.lidl.fr/assets/gcpf960b496b0fc4e3ca00b226b417857ba.jpeg",
        "https://www.lidl.fr/assets/gcpba7ce86b748040fab2f62d622aa03da8.jpeg",
        "https://www.lidl.fr/assets/gcpd9637c5cc4e34671afab5a87f6b9fc01.jpeg",
        "https://www.lidl.fr/assets/gcp6cb99050b1174397b47de0f51fb3960a.jpeg",
        "https://www.lidl.fr/assets/gcp644499ee63ef417b99a4e530424c7048.jpeg",
        "https://www.lidl.fr/assets/gcp90bd3a297f904bcd85545db3b24c6f3d.jpeg",
        "https://www.lidl.fr/assets/gcpadeceeb4dd3143e7bab8cf91ce532b9a.jpeg"
      ]
    }
  ]
}