{
  "products": [
    {
      "title": "LIVARNO home Traversin, 40 x 145 cm",
      "price": "11.99€",
      "description": "LIVARNO home Traversin, 40 x 145 cmCaractéristiquesFabriqué avec des matériaux recyclésProduit dans des conditions de travail socialement responsablesOreiller fonctionnel confortable pour un effet de soutien optimal en position latéralePeut également être utilisé comme aide au couchage pendant la grossesse ou comme coussin d'allaitement ou double oreillerRembourrage souple et volumineux en fibres de polyester pour un volume durableAdaptation individuelle de la hauteur en modifiant la quantité de remplissageHygiénique - peut être lavé à 95 °C et séché au sèche-lingeCaractéristiques du produitType de produit : traversinPosition de sommeil recommandée : position latéraleSoutien : effet de soutien optimalRembourrage : 100 % polyester (recyclé)Composition : extérieur : 100 % polyester, doublure : 100 % polypropylèneDimensions : l 40 x L 145 cmQuantité de remplissage individuelle : ouiConseil d'entretien : lavage à 95 °C maximum, ne pas utiliser d'adoucissant après le lavage, remettre en forme et secouer, sécher complètementConseil pour les personnes allergiques : les textiles résistant à l'ébullition sont idéaux pour les personnes allergiques aux acariens. Ils sont lavables à 95 °C. Les acariens et les allergènes sont ainsi éliminés du textile. La température élevée du sèche-linge y contribue également. La charge allergique est efficacement réduite par le lavage à l'eau bouillanteContenu du colis : 1x traversin",
      "images": [
        "https://www.lidl.fr/assets/gcp14958260bec34b9b857bc7e61f374d5b.jpeg",
        "https://www.lidl.fr/assets/gcpc694e9d77b134743bc27f2b6b5747ce7.jpeg",
        "https://www.lidl.fr/assets/gcpcc7eb1030f0b4506bd2d2281d1671870.jpeg",
        "https://www.lidl.fr/assets/gcpdc701d20ab31499b8cc67f4a7239f03c.jpeg",
        "https://www.lidl.fr/assets/gcpd8c3e6529b2e46fbbec2413219d734a8.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Traversin Polygiene®, 40 x 145 cm",
      "price": "11.99€",
      "description": "LIVARNO home Traversin Polygiene®, 40 x 145 cmCaractéristiquesFabriqué avec des matériaux recyclésProduit dans des conditions de travail socialement responsablesHousse en microfibre légère et soupleTraversin fonctionnel confortable pour un effet de soutien optimal en position latéralePeut également être utilisé comme aide au couchage pendant la grossesse ou comme coussin d'allaitement ou double oreillerFraîcheur durable grâce à la technologie PolygieneTechnologie Polygiene® pour le contrôle des odeursHygiène et fraîcheur grâce à un traitement biocide à base de chlorure d'argentDurée de vie plus longue grâce à des cycles de lavage moins fréquentsÉconomie d'énergie, d'eau, de temps et d'argentFacile d'entretien - lavable en machine jusqu'à 60 °C et adapté au sèche-lingeAdaptation individuelle de la hauteur en modifiant la quantité de remplissageCaractéristiques du produitType de produit : traversinPosition de sommeil recommandée : position latéraleRembourrage : 100 % polyester (recyclé)Composition : housse : 100 % polyester ; rembourrage : 100 % polyester (recyclé)Dimensions : l 40 x L 145 cmRemplissage individuel : ouiContenu du colis : 1x traversinConseils d'entretienLaver à 60°C maximum (entretien facile)Ne pas blanchirNe pas nettoyer à secRepasser à faible températureMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgGrüner KnopfPour une production plus respectueuse de l'environnementLe bouton vert est un label d'État pour les textiles durables. Social. Écologiquement responsable. Décerné par l'État. Certifié de manière indépendante.Il pose des exigences contraignantes afin de protéger l'homme et l'environnement. Au total, 46 normes sociales et environnementales exigeantes doivent être respectées, l'État fixe les critères et les conditions du bouton vert. L'organisme public d'accréditation allemand (DAkkS) garantit un contrôle indépendant et crédible.",
      "images": [
        "https://www.lidl.fr/assets/gcp9cf6cf0684d84fb1885f2ebfae3b6328.jpeg",
        "https://www.lidl.fr/assets/gcp7f8af04f41bd463fac509a941d2aee56.jpeg",
        "https://www.lidl.fr/assets/gcp8963ac78fb70407b85e442619aa19ba7.jpeg",
        "https://www.lidl.fr/assets/gcpf85b03246e98423f919105d4b075b1a4.jpeg",
        "https://www.lidl.fr/assets/gcp8cf31058f07a4a9abf1d654331670935.jpeg"
      ]
    }
  ]
}