{
  "products": [
    {
      "title": "bebeconfort Poussette Haze Trio 3-en-1",
      "price": "199.99€",
      "description": "bebeconfort Poussette Haze Trio 3-en-1La Haze Trio est une poussette utilisable de la naissance à environ 22 kg. La Haze offre la possibilité de promener le nouveau-né dans la nacelle ou dans la baignoire souple sur le châssis de la poussette. Le siège pour bébé peut être utilisée en même temps comme siège auto et répond aux dernières normes de sécurité R129. Alternativement, le Haze Trio offre la possibilité d'utiliser la nacelle souple et de promener le nouveau-né à plat dans un espace généreux. Grâce à la housse fournie, votre bébé reste confortablement allongé à l'abri du vent. La nacelle se transforme ensuite en siège sport en quelques gestes simples, ce qui la rend également très compacte tout en offrant un confort maximal à votre enfant, afin qu'il puisse découvrir le monde en toute sécurité, bien attaché (l'arceau de sécurité se monte très facilement) et avec le confort d'assise nécessaire. Pour que vous puissiez toujours tout avoir avec vous ou pour que vous puissiez faire des achats spontanés, le Haze Trio est équipé d'un filet de rangement spacieux. La Haze garantit la sécurité à l'arrêt grâce à son frein - et en plus, cette poussette se plie de manière merveilleusement compacte et se range presque partout.CaractéristiquesPoussette transformable 3 en 1De la naissance à environ 22 kgCompacte et facile à plierNacelle (norme de sécurité R129)Baignoire bébé souple - se transforme plus tard en siège sportGrand panier de rangementRecommandation d'âge : dès la naissanceMatériauHousse : 100 % polyesterDimensionsenviron L 50 x l 53 x H 44 cmPoidsenviron 14 kgContenu du colisSiège bébé avec housse en tissu, nacelle (convertible en siège sport), châssis de la poussetteAvertissementsVeuillez ne jamais laisser votre enfant sans surveillance dans la poussette. Lisez impérativement le mode d'emploi avant la première utilisation.",
      "images": [
        "https://www.lidl.fr/assets/gcp8d2e46219c8d499da0f637ce22ef5196.jpeg",
        "https://www.lidl.fr/assets/gcpb50a893dfbc149508f96fe8e04b8c5ca.jpeg",
        "https://www.lidl.fr/assets/gcpf0d06bfeace4429b91811c7df8bf6781.jpeg",
        "https://www.lidl.fr/assets/gcp64d6cf4238a34eb3807da383f739db8c.jpeg",
        "https://www.lidl.fr/assets/gcp64b2f34a7a6149a5b38aa1a1d2e8bde4.jpeg",
        "https://www.lidl.fr/assets/gcp462cb9fed1b643bd87430a2e0a0a1a35.jpeg"
      ]
    },
    {
      "title": "bebeconfort Poussette Cloudy Mineral Graphite",
      "price": "204.99€",
      "description": "bebeconfort Poussette Cloudy Mineral GraphiteCaractéristiquesAvec des roues robustes et tout-terrainAvec grand panier pour un gain de placeRoues arrière amovibles pour un pliage plus compactConvient aux enfants jusqu'à 22 kg (environ 4 ans)position allongée confortable et platesiège rembourré harnais sûr à 5 points pour une assise confortable et sûrel'arceau de sécurité est amovible et pivotantAvec un guidon réglable sur 7 positionsGrande fenêtre d'aération dans le dossier offrant un confort supplémentaire par temps chaudDimensionsAssise : environ H 48 x L 35 x P 19 cmDimensions de pliage :environ L 47 x l 59 x H 84 cm (avec les roues)environ L 39 x l 43 x H 78 cm (sans les roues)Poidsenviron 12,3 kgContenu du colis1x poussette, 1x bâche, 1x panier, 1x barre de sécurité, 1x adaptateur de siège bébé, roues, 1x mode d'emploi",
      "images": [
        "https://www.lidl.fr/assets/gcp98af565cf7ee469e8de1ddacfaf77b06.jpeg",
        "https://www.lidl.fr/assets/gcp973433fe93ac49bda792c90dc7c478b7.jpeg",
        "https://www.lidl.fr/assets/gcpb7bc787b406e426db112a3208e78292d.jpeg",
        "https://www.lidl.fr/assets/gcpf2d2aafbbf2249c086020234ce25d02c.jpeg",
        "https://www.lidl.fr/assets/gcp5b37c3a7742a4b9dae8035a4bcc72508.jpeg",
        "https://www.lidl.fr/assets/gcp3be005a1c4ad4564af135e104bcecebd.jpeg"
      ]
    },
    {
      "title": "bebeconfort Poussette",
      "price": "79.99€",
      "description": "bebeconfort PoussetteCaractéristiquesConvient de la naissance à environ 15 kg grâce à la position allongéeRoues avant pivotantesFacile à utiliserPliage compactFrein de stationnementÂge recommandé : dès la naissanceMatériau100 % polyesterDimensionsenviron L 48 x l 66 x H 93 cmPoidsenviron 5,6 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpe8ef77d9a6dd44ff9174383daa567d62.jpeg",
        "https://www.lidl.fr/assets/gcpda29cf30ad9246ba94fc88e5814d1c0e.jpeg",
        "https://www.lidl.fr/assets/gcpd4614aa943954e1d914d5d2fd9226d67.jpeg",
        "https://www.lidl.fr/assets/gcp67ab0f706aa74c05bb9f472c87f22ffe.jpeg",
        "https://www.lidl.fr/assets/gcpee58e4ad850144608dcb3182b7353ab5.jpeg",
        "https://www.lidl.fr/assets/gcpdeaaf2380ac34edbb851e8fd56c24b9b.jpeg",
        "https://www.lidl.fr/assets/gcp4c20d0b8db8d4112886a1ccaa752a9d3.jpeg"
      ]
    },
    {
      "title": "bebeconfort Poussette",
      "price": "39.99€",
      "description": "bebeconfort PoussetteLa Peps avec toit solaire est la poussette légère parfaite, idéale pour les voyages en été. Grâce à son poids et à sa taille, elle est facile à emporter partout. La poussette est très maniable et est en outre équipée de suspensions sur les roues avant.CaractéristiquesBuggy parfait et légerIdéale pour les voyages en étéTrès maniableÉquipée de suspensions sur les roues avantCapote pliableAvec système de harnais à 5 pointsConvient jusqu'à 15 kg maximumRecommandation d'âge : à partir de 6 moisMatériauAcier, polyesterDimensionsenviron L 83 x l 44,5 x H 96 cmPoidsenviron 4,68 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpf3b742db027d460aa9a98870c2789a3c.jpeg",
        "https://www.lidl.fr/assets/gcpb3007001404d43eb8aeaf8e132cec5e6.jpeg",
        "https://www.lidl.fr/assets/gcpb495232c5db44c4da50c98bb4b030ec6.jpeg",
        "https://www.lidl.fr/assets/gcpa59291acea3d4bf28f7aa63d93182166.jpeg",
        "https://www.lidl.fr/assets/gcpa26bc8413f144d7dac249e2176aada68.jpeg"
      ]
    },
    {
      "title": "lupilu® Marchepied pour poussette",
      "price": "29.99€",
      "description": "lupilu® Marchepied pour poussetteCaractéristiquesPratique pour les frères et sœurs plus âgésSystème de fixation réglable en largeur de 36 à 47 cmRoues à suspensionLarge surface d'appui avec profil antidérapant et bord surélevéCompatible avec les poussettes et les landausAvec système de fixation variableCharge maximale : 20 kgRecommandation d'âge : à partir de 3 ansMatériauxPlastique, autres matériauxDimensionsenviron L 44,3 x l 20,5 x H 22,3 cmSurface de marche : environ L 37,5 x l 17,5 cmPoidsenv. 2,67 kgAvertissementsATTENTION. L'article monté peut entraîner une modification des caractéristiques telles que le déplacement du centre de gravité, la stabilité ainsi que le comportement routier de la poussette/du landau.",
      "images": [
        "https://www.lidl.fr/assets/gcp71b53b19a1fd4f4c98c9857742d8815c.jpeg",
        "https://www.lidl.fr/assets/gcpf74f45a24a5f40ccaec61ac25ef93a30.jpeg",
        "https://www.lidl.fr/assets/gcpb62f99a9d4fc41b3a6b78cce7ba20f1e.jpeg",
        "https://www.lidl.fr/assets/gcpb44c25ef71d249ef880473690afe3a54.jpeg",
        "https://www.lidl.fr/assets/gcp1abf740e57eb45f289c4f12e3129ad4f.jpeg",
        "https://www.lidl.fr/assets/gcpd92327052b7440d9849c785804913714.jpeg"
      ]
    },
    {
      "title": "lupilu® Marchepied pour poussette avec profil antidérapant",
      "price": "39.99€",
      "description": "lupilu® Marchepied pour poussette avec profil antidérapantCaractéristiquesPour les frères et sœurs plus âgésSystème de fixation réglable en largeur de 36 à 47 cmRoues amortissantes pour un confort de conduite optimalGrande surface avec profil antidérapant et bord surélevéCompatible avec les poussettes et les landausSystème de fixation variable pour une mise en place facileCharge maximale : 20 kgNombre maximal de personnes autorisées : 1Âge : à partir de 3 ansDimensionsEnv. 44,3 x 20,5 x 22,3 cmPlateforme : env. 37,5 x 17,5 cmPoidsenv. 2,67 kgAvertissementATTENTION !L'article monté peut entraîner une modification des caractéristiques telles que le déplacement du centre de gravité, la stabilité et le comportement de la poussette/du landau.",
      "images": [
        "https://www.lidl.fr/assets/gcpcea35ef16d4b4eb294157037e6a07172.jpeg",
        "https://www.lidl.fr/assets/gcpe4c3193345604ee9bf8bf2860594ec6a.jpeg",
        "https://www.lidl.fr/assets/gcpc6eae544bec445cdb2590eb3ab504cab.jpeg"
      ]
    },
    {
      "title": "Maxi-Cosi Poussette buggy",
      "price": "299.00€",
      "description": "Poussette buggy Maxi-Cosi « Laika », avec siège rembourréProfitez de la vie en ville avec la poussette Laika de Maxi-Cosi. Elle se plie d’une seule main et se porte à l’épaule, ce qui la rend super pratique et compacte pour les déplacements ! Son siège rembourré en position allongée et sa nacelle souple en font la poussette la plus confortable de la naissance à 3,5 ans.En seulement 2 clics, vous pouvez y installer la nacelle Maxi-Cosi ou un siège bébé et utiliser la Laika comme système de voyage 3-en-1 de la naissance à 3,5 ans.Ce système de voyage 3-en-1 est idéal pour vous si...vous êtes à la recherche d’une poussette super compacte qui est non seulement légère et agile, mais qui entoure également confortablement votre bébé.vous vivez dans une grande ville et utilisez souvent les transports en commun, montez souvent des escaliers ou marchez quotidiennement sur des trottoirs étroits.vous souhaitez être indépendant et spontané en tant que parent et aimez l’idée que votre enfant grandisse dans une ville passionnante, mais vous ne voulez pas faire de compromis sur le confort, en particulier pour les nourrissons.vous êtes amateur d’équipements intelligents qui prennent un minimum de place sans pour autant sacrifier le confort.La Laika est la poussette la plus confortable et la plus compacte dès la naissance. Elle est idéale pour la vie en ville grâce à sa légèreté et à son confort maximal.CaractéristiquesPoussette compacte - pliable avec une seule mainFermeture :ouiDossier / repose-pieds réglable :ouiSuspension :ouiFreinage :ouiSystème de protection amovible :ouiCapote :ouiPoignée de poussée réglable en hauteur :ouiCompatibilité :ouiCharge max. :0 - 15 kgHousse de siège : 100 % polyesterRembourrage de siège : 100 % mousseRembourrage des épaules et de l’entrejambe : 60 % polyester, 40 % mousseDimensions (L x l x H) : environ89 x 36 x 107 cmDimensions pliée (L x l x H) : environ65 x 46 x 27 cmDimensions surface d’assise (L x l x H) : environ25 x 32 x 42 cmPoids :environ 7,45 kgÂge : de la naissance à 3,5 ans",
      "images": [
        "https://www.lidl.fr/assets/gcp14d4c621ece84b029758d23101326fd0.jpeg",
        "https://www.lidl.fr/assets/gcp7f7f0563e2fd446d966506ea7edb9a07.jpeg",
        "https://www.lidl.fr/assets/gcpa7cbc729318144378eac532dfc4ee809.jpeg",
        "https://www.lidl.fr/assets/gcp6b554f801ea04e98baf78c2e08b392f5.jpeg",
        "https://www.lidl.fr/assets/gcp960ea2a3eec44dd0b5d7e08c6d900ed2.jpeg",
        "https://www.lidl.fr/assets/gcp9ad2ee1805004612b199e2e10bf2e389.jpeg",
        "https://www.lidl.fr/assets/gcp072b930d93a840dbae26af63abb2737b.jpeg",
        "https://www.lidl.fr/assets/gcpc4eeddc4df1848f4a0b1563a3ef42a48.jpeg",
        "https://www.lidl.fr/assets/gcpb3a0bff4e84f44e28c2d8b0609d64c7c.jpeg",
        "https://www.lidl.fr/assets/gcp7d969776ad214ae381c55d7eee32e9d4.jpeg",
        "https://www.lidl.fr/assets/gcp713d4512d62045ca96d40083e08e6537.jpeg",
        "https://www.lidl.fr/assets/gcpa600ad16c4a942d8b229648eebb99043.jpeg",
        "https://www.lidl.fr/assets/gcp1a02be1d5c3f4218868fc1cbc3502769.jpeg",
        "https://www.lidl.fr/assets/gcp4019a1135e204ae3acccd1c7db107e11.jpeg",
        "https://www.lidl.fr/assets/gcp32bbcf03a32743c68fa14a5aeb43b46c.jpeg",
        "https://www.lidl.fr/assets/gcp5edf3db853bd4d4f9ea698f6ff4f08af.jpeg",
        "https://www.lidl.fr/assets/gcpd3332fae727848c3b515fcff008e8dac.jpeg",
        "https://www.lidl.fr/assets/gcpb70cfbded91d449faa08ea3980eddc86.jpeg",
        "https://www.lidl.fr/assets/gcp639526b7f5784da9bbb621b7ef10c420.jpeg",
        "https://www.lidl.fr/assets/gcp8eb49d5d75174963b7e4489efae64e34.jpeg",
        "https://www.lidl.fr/assets/gcpb9bf54ab35dd4774ae3d3eeb9933ef86.jpeg",
        "https://www.lidl.fr/assets/gcp164bd3bf17d44a1591ce0dcddca740a7.jpeg",
        "https://www.lidl.fr/assets/gcpea40ff19e6594f93b8669c54d9c577ca.jpeg",
        "https://www.lidl.fr/assets/gcp56fa7cb4e9474b22851283fd0c709566.jpeg",
        "https://www.lidl.fr/assets/gcp11dd45e1b0f4468092172e0787b88f49.jpeg",
        "https://www.lidl.fr/assets/gcp7c157714dd9a43669e31cbf0daa1217b.jpeg",
        "https://www.lidl.fr/assets/gcp806438557ac84a0ab45ad1095a5c1495.jpeg"
      ]
    },
    {
      "title": "bebeconfort Haze Trio",
      "price": "199.00€",
      "description": "bebeconfort Haze TrioEmbarquez pour des aventures sans limites en famille avec le système de voyage Haze Trio, assurant un confort unique pour votre tout-petit de la naissance jusqu'à 22 kg. Fixez le siège-auto i-Size compatible (jusqu'à 13 kg) ou faites-lui faire la sieste dans le berceau douillet. En grandissant, il pourra s'asseoir pour profiter de la vue et des bruits qui l'entourent. Vivez des moments inoubliables où que vous alliez.CaractéristiquesPoussette transformable 3 en 1Siège extra rembourré avec fenêtre d'aération, capote extensible, cale-pieds & habillage pluiePousseur réglable et grand panier à provisions jusqu'à 5 kgPliage à plat d'une seule main sur le guidon ; possible avec ou sans siègeÂge recommandé : dès la naissanceMatériauHousse : 100 % polyesterDimensionsenviron 20 x 57,5 x 108 cmDimensions pliées sans siège : environ 76 x 31 x 57,5 cmPoids10,1 kg Poussette3,5 kg coque bébéContenu du colis1x pare-soleil, 1x siège auto, 1x poussette, 1x habillage pluie, 1x panier à provisions, 1x arceau de sécurité, 1x nacelle intégrée, 1x couverture anti-ventAvertissementsVeuillez ne jamais laisser votre enfant sans surveillance dans la poussette. Lisez impérativement le mode d'emploi avant la première utilisation.",
      "images": [
        "https://www.lidl.fr/assets/gcpa3d1e795fc0e4fcda8b729a507c0cf1b.jpeg",
        "https://www.lidl.fr/assets/gcp9afb65832078400c84daaf7df8952d73.jpeg",
        "https://www.lidl.fr/assets/gcp18519e7ae45d4e44bc4d4a14d0546f7a.jpeg",
        "https://www.lidl.fr/assets/gcpca82bf96075043fcb2b52947fca4e171.jpeg"
      ]
    },
    {
      "title": "bebeconfort Poussette 3 en 1 Bonny",
      "price": "115.00€",
      "description": "bebeconfort Poussette 3 en 1 BonnyCaractéristiquesLa poussette Bebeconfort Bonny est la meilleure amie des parents citadins. La plier ? Aussi simple que 1.2.3 ! Bonny se plie de manière compacte et est très légère : vous pouvez l'emmener partout avec vous. Grâce à sa position de couchage à plat et à son assise réglable en plusieurs positions, Bonny est idéal pour les nouveau-nés et les jeunes enfants (jusqu'à 22 kg). Grâce à la grande capote, au repose-jambes réglable et à l'assise rembourrée, bébé peut explorer la ville ou faire une petite sieste confortablement. Vous pouvez facilement transformer Bonny en système de voyage : vous pouvez facilement faire passer votre bébé de la voiture à la poussette sans le réveiller. Cliquez simplement le siège-auto sur la poussette et vous êtes prêt à partir !Système de pliage automatique sur la poignéePlie ta poussette en 2 secondes d'une seule mainPliée de manière compacte, idéale pour les petits espaces (environ L55 x L51 x H22 cm)Légère (environ 5,6 kg)DurableSiège inclinable avec plusieurs positions et position couchée pour les nouveau-nésSiège rembourré et suspensions sur les 4 roues pour le confort du bébéConvient aux enfants jusqu'à 22 kg (environ 4 ans)Âge recommandé : de la naissance à 4 ansMatériauxCadre : acierAssise : 100 % polyesterDimensionsDéplié : environ L 85 x l 51 x H 103 cmDimensions pliées : environ L 55 x l 51 x H 22 cmPoidsenviron 5,6 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpf87d52d03ae445a9bed8992ca2aab580.jpeg",
        "https://www.lidl.fr/assets/gcpd71ecb0938634e4db1c067fdf300cb86.jpeg",
        "https://www.lidl.fr/assets/gcp9a77c25df1d44bdc83bf3d8f5f48f285.jpeg",
        "https://www.lidl.fr/assets/gcp6d7ce1bededb4e7eab8eff2d4ca949ec.jpeg",
        "https://www.lidl.fr/assets/gcp53a85ca1dfb847ca9fd247891e12787a.jpeg",
        "https://www.lidl.fr/assets/gcpff74330062fa48979f3977949dbb9fc6.jpeg"
      ]
    },
    {
      "title": "Chicco Poussette Trio Sprint Black",
      "price": "659.00€",
      "description": "Chicco Poussette Trio Sprint BlackDescriptionLa Trio Sprint Black est à la fois maniable, pratique et moderneLa poussette idéale pour les parents jeunes et pragmatiques qui cherchent un produit avec un excellent rapport qualité-prix et adapté aux enfants jusqu'à 3 ansFermée, la Trio Sprint Black est très compacte, sans perdre du confortL'enfant a beaucoup de place est de liberté de mouvementLa poussette est adaptée aux enfants jusqu'à 15 kgLe berceau est adapté aux enfants jusqu'à 10 kg et garantit un sommeil confortable en toute sécuritéLe siège auto Syntesis 0+ dispose de ceintures capitonnées et garantit une conduite en voiture sûre et confortableLe Syntesis 0+ s'installe contre la direction de conduiteCouverture doublée qu'on peut transformer en couvre-jambes pour la poussetteContenu du colisPoussette avec siège, berceau, siège auto Syntesis 0+, habillage pluie, couverture 2 en 1 et sac à langerMatériau100 % polyesterDimensionsenviron 54 x 104 x 87 cmPoidsenviron 9 kg",
      "images": [
        "https://www.lidl.fr/assets/a1b9a304d1949008cd4bef2b8fe20e49.jpeg",
        "https://www.lidl.fr/assets/91ba54d1d1c01e003260ad96c23d13af.jpeg",
        "https://www.lidl.fr/assets/efcb85341514352826af709a6885a9db.jpeg",
        "https://www.lidl.fr/assets/e2fff9b31940ceb9a0aff896903e4cc4.jpeg",
        "https://www.lidl.fr/assets/d597d9e93e7ec41cded2cc8a802eda43.jpeg",
        "https://www.lidl.fr/assets/3cc4df681642fc6bc8a667e00c05071c.jpeg",
        "https://www.lidl.fr/assets/4d998e070dd31c1001323f6fceffd3d0.jpeg",
        "https://www.lidl.fr/assets/03803126d5e1675daa4017aa9f1ce1b1.jpeg",
        "https://www.lidl.fr/assets/4b4cdcc99dd27845aca0b88079a84064.jpeg",
        "https://www.lidl.fr/assets/d740f4acc3ad7e25bd907c0cf09ea602.jpeg",
        "https://www.lidl.fr/assets/3d085317fbd9e6eeaca3416c530e41b8.jpeg",
        "https://www.lidl.fr/assets/6425fdaf6829c7ab7a0e7a24c0cfc898.jpeg",
        "https://www.lidl.fr/assets/01a4936f7686a6077de970a6addc03d2.jpeg",
        "https://www.lidl.fr/assets/35eea1863545f10cf473d17566c9121a.jpeg"
      ]
    },
    {
      "title": "Goodbaby Poussette tout terrain",
      "price": "239.99€",
      "description": "Goodbaby Poussette tout terrainIndispensable pour les voyages et offre une utilité totale sans renoncer au confort ou au style. Que vous soyez en vacances, que vous exploriez le dernier hotspot urbain ou que vous vous déplaciez simplement, la poussette est parfaitement adaptée aux besoins des parents modernes. Les doubles roues de la poussette ont été conçues pour permettre aux parents de manœuvrer en toute sécurité toute la journée sur différentes surfaces. La maille respirante garde votre enfant au frais même pendant les journées les plus chaudes, tandis qu'un design super léger rend les promenades agréables et faciles. Et lorsqu'il est temps de prendre l'avion, le mécanisme de pliage unique et ultra-compact réduit la poussette à une taille qui peut être emportée comme bagage à main - idéal pour explorer de nouveaux endroits proches ou lointains.CaractéristiquesUltra compacteConvient pour les bagages à mainRespiranteRoues doubles tout-terrainMécanisme de pliage recordLégère comme une plumeAutonomeFermeture : harnais 3 pointsCharge maximale : environ 22 kgÂge recommandé : de la naissance à 4 ansMatériauTissu extérieur : 100 % polyesterDimensionsenviron 71 x 44,5 x 10,10 cmdimensions de pliage : 18 x 30 x 35 cmPoidsenviron 4,7 kgAvertissementsATTENTION : ce produit n'est pas adapté au jogging ou au roller. Ne laissez jamais l'enfant sans surveillance.",
      "images": [
        "https://www.lidl.fr/assets/gcp6f4e4fc8cb4b4be0b733db9a5a1f57a9.jpeg",
        "https://www.lidl.fr/assets/gcpf45cf64a4a594f8bb407d00cd70fe771.jpeg",
        "https://www.lidl.fr/assets/gcp4b603c251f2a47e9861cee48655fa0e2.jpeg",
        "https://www.lidl.fr/assets/gcp034c43b1b43944a3b2b376ef432a9eb9.jpeg"
      ]
    },
    {
      "title": "hauck Poussette Shopper Trioset",
      "price": "229.00€",
      "description": "hauck Poussette Shopper TriosetLa poussette légère et compacte - avec le Shopper Trioset, vous êtes entièrement équipé dès la naissance et jusqu'à l'âge de la maternelle. En effet, cette poussette pratique contient une nacelle confortable pour votre nouveau-né, une coque sûre pour le premier voyage en voiture et un siège sport avec une fonction de couchage confortable. Les roues avant verrouillables vous permettent de manœuvrer facilement la poussette où que vous soyez. Le porte-gobelet te permet d'avoir tout ce dont vous avez besoin à portée de main lors de vos promenades. Vous pouvez non seulement prendre des boissons mais aussi votre téléphone portable pour prendre des photos. Les courses et les affaires de bébé se rangent facilement dans le grand panier. Pour faciliter les voyages, vous pouvez facilement plier la poussette de manière compacte. Elle se range ainsi dans pratiquement tous les coffres de voiture. Le dépliage est tout aussi simple.CaractéristiquesPoussette combinée extra légère et compacte de la naissance à 4 ans environComposée de : coque pour bébé, nacelle, poussette avec porte-gobeletGrande nacelle, pliable à platPoussette légère, pliable de manière compacteRoues avant pivotantes et verrouillables pour une manœuvre particulièrement facileNacelle de la naissance à 13 kg - facile à fixer sur le châssis de la poussette grâce à l'adaptateur intégréSiège sport avec fonction de couchageRéglage en continu du dossier ; repose-pieds réglable en 4 positionsGrand panierFermeture : bouclesFrein de stationnement à double actionContenu  :Nacelle : environ 13 kgBaignoire pour bébé : environ 9 kgPoussette : environ 22 kgPanier : environ 3 kgDossier / repose-pieds réglables :Dossier : réglable en continu de 104 à 149 °Repose-pieds : réglable en 4 positionsSuspension : ouiBarre de protection amovible : ouiPoignée de poussée réglable en hauteur : nonÂge recommandé :Nacelle de la naissance à 13 kgNacelle : de la naissance à 9 moisPoussette : de la naissance à 4 ans environMatériauxTextiles : 100 % polyesterAcierPlastiqueMousse PUPanneau MDFMatériau PVCDimensionsPoussette : environ L 84 x l 52 x H 107 cmAssise : environ L 23 x l 33 cmSurface de couchage : environ L 80 x l 33 cmDimensions pliées : L : 93 cm, l : 52 cm, H : 35 cmNacelle : L : 63 cm, l : 45 cm ; H : 56 cmBaignoire pour bébé surface de couchage : L : 76 cm, l : 33 cmPoidsPoussette : environ 8,1 kgCoque bébé : environ 3 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp4a09f0944637430f9f08ca6cdbead4c1.jpeg",
        "https://www.lidl.fr/assets/gcpf8e465da35014e8ab6e3bbd5954c7ebb.jpeg",
        "https://www.lidl.fr/assets/gcp7a65d66c05d94b95ae244c5c2f886a3b.jpeg",
        "https://www.lidl.fr/assets/gcpe1716c84f7844a6e90a28e94a6948469.jpeg",
        "https://www.lidl.fr/assets/gcpfac9f767300d4bb78df1c37eaa8feeaa.jpeg",
        "https://www.lidl.fr/assets/gcp36fa8b75debd4a2c8fce93f6cff14a13.jpeg",
        "https://www.lidl.fr/assets/gcp50e7a50097004870bf2a15d0fe169e3b.jpeg"
      ]
    },
    {
      "title": "Gb Poussette",
      "price": "294.99€",
      "description": "Gb PoussetteLorsqu'il s'agit de naviguer dans l'agitation de la ville, la poussette Qbit+ All-Terrain est votre compagnon de voyage idéal. Bien que petit, la poussette est très confortable et est plus petit que son prédécesseur, ce qui le rend ultra-compact et ultra-pratique. Parfait pour la ville, les vacances ou simplement pour se déplacer : le châssis ultralégerde la poussette est facile à manœuvrer, à soulever et à porter, tandis que les doubles roues ont été intelligemment conçues pour permettre aux parents de rouler sur différentes surfaces avec aisance et confiance. Et pour les jours où tu veux te faire plaisir, le panier à provisions généreux offre beaucoup de place pour des virées shopping spontanées et sans stress avec ton enfant. Avec la possibilité optionnelle de l'utiliser avec une nacelle et un Cot to Go de gb ou CYBEX, le Qbit+ All-Terrain te permet de toujours voyager de manière flexible, comme tu en as besoin - parfait pour les parents modernes qui voyagent.CaractéristiquesCompactSuper légerSystème de voyage 3 en 1Mécanisme de pliage à une mainRoues avant pivotantes, roues tout-terrainCapote pare-soleilCouleur : Velvet BlackCharge maximale : environ 15 kgÂge recommandé : de la naissance à 4 ansCompositionTissu extérieur : 100 % polyesterDimensionsenviron 71 x 49 x 104 cmAssise : environ 21 x 31,5 x 44 cmDimensions pliées : 33 x 49 x 53 cmPoidsenviron 7,7 kgAvertissementsATTENTION : ce produit ne convient pas pour faire du jogging ou du roller. Ne laissez jamais l'enfant sans surveillance.",
      "images": [
        "https://www.lidl.fr/assets/gcp5a1d5628cfc649deacda7786643b6643.jpeg",
        "https://www.lidl.fr/assets/gcp1ffbe47c04c74901baa6e44663e4850e.jpeg"
      ]
    },
    {
      "title": "Graco Poussette Trio 3 en 1",
      "price": "344.99€",
      "description": "Graco Poussette Trio 3 en 1Avec l'ensemble Graco® Evo® Trio composé d'une poussette, d'une nacelle et d'un siège bébé, vous êtes parfaitement équipé dès le premier jour. Les modules visuellement assortis n'ont pas seulement un aspect élégant, ils vous offrent aussi la solution parfaite pour tout transport, que ce soit à pied ou en voiture. L'avantage : si votre bébé s'endort pendant le trajet en voiture, vous pouvez simplement cliquer sur  la coque bébé sur le cadre de la poussette et partir en courant. Pour les longues promenades, vous pouvez utiliser au début la nacelle douillette et plus tard la poussette entièrement équipée avec des extras confortables.CaractéristiquesPour une petite sieste, vous pouvez ajuster le repose-jambes du siège sport et régler le dossier sur 3 positions jusqu'à la position couchée.L'unité d'assise est utilisable dans les deux sens et peut être facilement retournée.La barre de poussée réglable en hauteur peut être facilement adaptée à la taille des parents et le grand panier de rangement offre beaucoup de place pour les jouets ou les achats.Grâce au mécanisme de pliage pratique à une main, vous pouvez plier la poussette de manière compacte et la transporter facilement.La coque bébé SnugEssentials™ i-Size (environ 40-75 cm), particulièrement légère avec seulement 3,66 kg, avec protection contre les chocs latéraux intégrée, fait de tes premières sorties en famille un jeu d'enfant.Le coussin néonatal en plusieurs parties en mousse à mémoire de forme douce assure une adaptation parfaite au corps de bébé et la voile solaire dépliable offre une ombre agréable.La coque bébé s'installe avec la base ISOFIX vendue séparément ou avec la ceinture de sécurité du véhicule.Sans adaptateur, vous pouvez utiliser la coque bébé avec ta poussette Graco® Evo®.Avec habillage pluie et chancelièreÂge recommandé : de la naissance à environ 3 ansDimensionsPoussette : environ L 61 x L 93 x H 113 cmDimensions de pliage de la poussette : environ L 61 x L 90 x H 45 cmCoque bébé : environ L 45,4 x l 57,5 x H 63,5 cmPoidsPoussette : environ 11,5 kgCoque bébé : environ 3,66 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp0c3d71c81a5540daa1c3e13cb50aaaa6.jpeg",
        "https://www.lidl.fr/assets/gcp9c74c02ff86c4362878a7037fb6b5330.jpeg",
        "https://www.lidl.fr/assets/gcpce134538349f4173a75327c0c8c23743.jpeg",
        "https://www.lidl.fr/assets/gcp58b3e6c04fb54f13813de7b49d2ea71c.jpeg",
        "https://www.lidl.fr/assets/gcp36520ee6dd4947dc879cb0a2b0ceff54.jpeg",
        "https://www.lidl.fr/assets/gcp4a7081a635f74e239e1bce9a7cbc643c.jpeg",
        "https://www.lidl.fr/assets/gcp0e9f952a5fb74db0b7962f6a3ea93e2c.jpeg",
        "https://www.lidl.fr/assets/gcpf269e59857604319b26e7f8b5496bfef.jpeg",
        "https://www.lidl.fr/assets/gcpba9efc2f9cd749fbaf8a24808364ce9e.jpeg",
        "https://www.lidl.fr/assets/gcp4e464fc6b8d447b19e5ee1f33368e4ea.jpeg",
        "https://www.lidl.fr/assets/gcp182b226da6954e39b73ba5967538b729.jpeg",
        "https://www.lidl.fr/assets/gcp466f7e25167d47bfb400ac089abd60be.jpeg",
        "https://www.lidl.fr/assets/gcp7039acab714c4c349a35535e1d9478eb.jpeg",
        "https://www.lidl.fr/assets/gcp853f427722c844ac9b206fc7d7c1d857.jpeg",
        "https://www.lidl.fr/assets/gcp283fd6624ed8479e957213a2584160d2.jpeg",
        "https://www.lidl.fr/assets/gcp6e08b35c8a4a42af8e8c19ca6e1229ba.jpeg",
        "https://www.lidl.fr/assets/gcpbfcf486f47a14ce48e0309933721a324.jpeg",
        "https://www.lidl.fr/assets/gcpf58ca74338d444dfa9a11b9ae22420e3.jpeg",
        "https://www.lidl.fr/assets/gcpd14312aa2d0a4cf1a22b5cfa9c8a37be.jpeg",
        "https://www.lidl.fr/assets/gcp7e264e8490e44049812cb89ab036d7a9.jpeg"
      ]
    },
    {
      "title": "bebeconfort Poussette Ingenious",
      "price": "119.00€",
      "description": "bebeconfort Poussette IngeniousCaractéristiquesToit extensible jusqu'à 120°, le bébé est ainsi bien protégé des sensCouverture de pied fournie pour garder le bébé au chaud quand il fait plus froidGrand siège avec plusieurs positions assises et une position allongéeRepose-jambes réglableConfortable pour les parents avec un grand panier à provisions, un guidon réglable et un arceau de jeu amovible/pivotantDe la naissance à environ 4 ansCaractéristiques du produitÂge recommandé : de la naissance à 4 ansCharge maximale : environ 22 kgPoids : environ 9,8 kgFermeture : harnais à 5 pointsFreins : oui",
      "images": [
        "https://www.lidl.fr/assets/gcp54a5157e1a274c818c78f792cbcb2468.jpeg",
        "https://www.lidl.fr/assets/gcpfd8a36055e6e4358ae2c60f9904c7957.jpeg",
        "https://www.lidl.fr/assets/gcp46b512034e7741c4ae40a4c7934ca837.jpeg",
        "https://www.lidl.fr/assets/gcp2fbd05a3c7714c3eb5be22bb55c55125.jpeg",
        "https://www.lidl.fr/assets/gcpe74d8963161e4442925c944d12f3af9b.jpeg",
        "https://www.lidl.fr/assets/gcpaf7a736ccee44ac7bf1abd9e113cba12.jpeg",
        "https://www.lidl.fr/assets/gcp9df6bdd206494928a6a31db203ba4cdb.jpeg",
        "https://www.lidl.fr/assets/gcp23a6b0e8acd14732b6d682afcd498306.jpeg",
        "https://www.lidl.fr/assets/gcp7efe4907064c4519b720f51e9fadba3c.jpeg",
        "https://www.lidl.fr/assets/gcp02eba9dd72eb49a3b1c5cd4912570de2.jpeg",
        "https://www.lidl.fr/assets/gcp12edddab5ef149ddb3dbfa70569cccf2.jpeg",
        "https://www.lidl.fr/assets/gcp2f097f279dcb473f88195ae2ce89c976.jpeg",
        "https://www.lidl.fr/assets/gcp99305020ba064c808fac62a542356c3d.jpeg"
      ]
    },
    {
      "title": "Osann Poussette",
      "price": "299.00€",
      "description": "Osann PoussetteAvec notre poussette combinée bien conçue, les familles sont à la fois confortables et élégantes en déplacement - toujours prêtes à partir pour de nouvelles aventures.Le Boo convainc les parents et l'enfant de la même manière. Les premières semaines dans la nacelle avec matelas sont suivies par le siège sport. Le point culminant : il peut être monté dans le sens de la marche et à contre-sens de la marche et même être ajusté jusqu'à une position complètement allongée. Ainsi, la transition de la nacelle est garantie sans problème !Que ce soit encore tout petit ou déjà en mode explorateur, les grandes roues en caoutchouc offrent un confort de conduite optimal sur tous les terrains.Maintenant, c'est particulièrement pratique : vous devez rapidement emballer la poussette et aller à la gymnastique pour enfants ? Pas de problème, le châssis peut être plié en un clin d'œil, même avec le siège sport monté. On voit : notre poussette tient ses promesses. Alors, c'est parti !Caractéristiques du produitÂge recommandé :dès la naissance jusqu'à 22 kg de poids corporelDimensions :environ L 79,5-95,5 x l 60,5 x H 90,5-106,5 cmPoids :environ 10,6 kgContenu du colis :1x châssis, 1x nacelle, 1x siège sport",
      "images": [
        "https://www.lidl.fr/assets/gcpe34ce41c3d0c4867b44b3287c74605dd.jpg",
        "https://www.lidl.fr/assets/gcpb7919cb5ccc54ab7875160bb7caba3ea.jpg",
        "https://www.lidl.fr/assets/gcp76726fa2c4294a6db250441f14779a07.jpg",
        "https://www.lidl.fr/assets/gcpe010174cb46d4b5fa2fffbcd95b00ee2.jpg",
        "https://www.lidl.fr/assets/gcpe7e8f69ea3c847978baebb5b2c2c6edb.jpg",
        "https://www.lidl.fr/assets/gcpbfa8d7ec914c4e3393fa45cfa5a45f9d.jpg"
      ]
    },
    {
      "title": "bebeconfort Double poussette Bonny",
      "price": "289.00€",
      "description": "bebeconfort Double poussette BonnyLa poussette Bebeconfort Bonny est le meilleur ami des parents citadins. La plier ? Un jeu d’enfant ! Bonny se plie de manière compacte et est très légère : vous pouvez l’emmener partout avec vous. Grâce à sa position allongée à plat et à son assise réglable en plusieurs positions, Bonny est idéal pour les nouveau-nés et les jeunes enfants. La grande capote, le repose-jambes réglable et le siège rembourré permettent à bébé d’explorer confortablement la ville ou de faire une petite sieste. Vous pouvez facilement transformer Bonny en système de voyage et faire passer votre bébé de la voiture à la poussette sans le réveiller. Il suffit de cliquer le siège-auto sur la poussette et vous êtes prêt à partir.CaractéristiquesGrande longévitéSiège inclinable avec plusieurs positions et position allongée pour les nouveau-nésSiège rembourré et suspensions sur les 4 roues pour le confort de bébéCharge maximale : environ 22 kgFermeture : ouiCapote : ouiDossier réglable : ouiSuspension : rembourréeFrein : frein à piedÂge : dès la naissanceMatériauxCadre : 100 % acierCeinture, pneumatiques : 100 % plastiqueTextile : 100 % polyesterDimensionsPoussette : environ 85 x 51 x 103 cmDimensions de la poussette pliée : environ 55 x 51 x 22 cmSiège-bébé : environ 73 x 35 x 44 cmPoidsPoussette : environ 5,6 kgSiège bébé : environ 3,4 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp8b8b6ea5e95149f2b39ba9de0fe499b8.jpeg",
        "https://www.lidl.fr/assets/gcp54a7620b289845dc9c8629af90ebea73.jpeg",
        "https://www.lidl.fr/assets/gcp3566ab9cb50e46cc8ec21f192053f91c.jpeg",
        "https://www.lidl.fr/assets/gcp6bac388c80914b7888614f0b5ede8f97.jpeg",
        "https://www.lidl.fr/assets/gcpa27bd94cf65047d9978088cb35fbaff5.jpeg",
        "https://www.lidl.fr/assets/gcpf2f60d89ac604f38a05d6e329cdfbc73.jpeg",
        "https://www.lidl.fr/assets/gcpf70349a008d54719bcb518f12c439756.jpeg",
        "https://www.lidl.fr/assets/gcp837671d23d5342e580ed58ea10220132.jpeg",
        "https://www.lidl.fr/assets/gcpd53804a8540b460bb0c67f1d9359d024.jpeg"
      ]
    }
  ]
}