{
  "products": [
    {
      "title": "LIVARNO home Surmatelas, 90 x 190 cm",
      "price": "24.99€",
      "description": "LIVARNO home Surmatelas, 90 x 190 cmProtège le matelas contre les impuretés éventuelles et contribue ainsi à sa longévité. Notre surmatelas peut être lavé à 60 °C maximum. Il est également possible de le sécher au sèche-linge. Grâce aux 4 élastiques d'angle, le surmatelas est facile à mettre en place et reste toujours dans la bonne position. Il offre un sommeil particulièrement agréable grâce à ses propriétés de régulation climatique. Le double tissu en jersey est très respirant et absorbant.CaractéristiquesFace supérieure en jersey double de haute qualité, face inférieure en microfibreProtège le matelasDes élastiques d'angle pratiques servent à la fixation et assurent ainsi une protection optimale du matelasFacile d'entretien et hygiénique - lavable jusqu'à 60 °C et compatible sèche-lingeProduction respectueuse de l'environnementFabriqué dans des conditions de travail sécurisées et socialement responsablesConvient aux matelas de 90 x 190 cmCompositionHousse : 100 % polyester, piqué avec 100 % de polyester avec mousse de polyuréthaneDimensionsEnviron L 90 x L 190 cmOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.",
      "images": [
        "https://www.lidl.fr/assets/gcp6b0b435bd90e4b09b664b5f10dac4887.jpeg",
        "https://www.lidl.fr/assets/gcpf97be5c15ff048bc816aebd66ace843f.jpeg",
        "https://www.lidl.fr/assets/gcpa5ea3d5b2985477ba519c87feeaa1c84.jpeg",
        "https://www.lidl.fr/assets/gcpb9211bbb806b43bcb24569c917c43e09.jpeg"
      ]
    },
    {
      "title": "Setex Protège-matelas avec revêtement à points minéraux",
      "price": "25.99€",
      "description": "Setex Protège-matelas avec revêtement à points écologique en acrylateCaractéristiquesLe protège-matelas de Setex est un support de matelas à placer entre le sommier et le matelas.Le matelas est fermement maintenu en place sans glisser grâce au revêtement à points écologique en acrylate. Le déplacement latéral gênant du matelas appartient au passéCrée un espace entre le sommier et le matelas et évite ainsi les points de pression et d’abrasion sur le matelasLa ventilation permanente permet d’éviter les taches de moisissureRésistant, respirant, sans poussière et à haut pouvoir isolantLavable jusqu’à 30 °CCouleur : blancMatièreNon-tissé aiguilleté 100 % polyesterDimensionsenv. 95 x 195 cm (lxL)env. 120 x 200 cm (lxL)env. 140 x 200 cm (lxL)env. 160 x 200 cm (lxL)env. 180 x 200 cm (lxL)env. 200 x 200 cm (lxL)Poidsenv. 400 g/m²",
      "images": [
        "https://www.lidl.fr/assets/e173f447fe2e752a5c1f54e649a71ad1.jpeg",
        "https://www.lidl.fr/assets/af9a15563a2388cf68d17fcc274f8bdf.jpeg",
        "https://www.lidl.fr/assets/ead3f0c9a599a143b8c271eb651bcd87.jpeg",
        "https://www.lidl.fr/assets/4a43f356e9ac4b2f3a20f5a539d20a92.jpeg",
        "https://www.lidl.fr/assets/f54bf580945f9eaf99823c143e2f5881.jpeg"
      ]
    },
    {
      "title": "LIVARNO home Surmatelas King Size, 160 x 200 cm",
      "price": "39.99€",
      "description": "LIVARNO home Surmatelas King Size, 160 x 200 cmCaractéristiquesProduit dans des conditions de travail socialement responsablesFacile d'entretien et hygiénique - lavable jusqu'à 60 °C et adapté au sèche-lingeFace supérieure en jersey double de haute qualité, face inférieure en microfibreProtège le matelasDes élastiques de coin pratiques servent à la fixation et assurent ainsi une protection optimale du matelasConvient aux matelas de 160 x 200 cm ou 2x 80 x 200 cmCompositionHousse : 100 % polyester, piqué avec 100 % polyesterDimensionsL 160 x L 200 cmContenu du colis1x surmatelasOEKO-TEX® - MADE IN GREENTesté sur les substances nocivesNuméro de certification : M27LXX5B9 Hohenstein HTTILe label indépendantMADE IN GREENby OEKO-TEX® permet d'obtenir un label de produit traçable tout au long de la chaîne d'approvisionnement pour tous les types de textiles.Le labelMADE IN GREENdonne au client la certitude que le produit textile :Fabriqué à partir de matériaux dont les substances nocives ont été contrôléesDans des entreprises respectueuses de l'environnementA été produit dans des conditions de travail socialement responsables",
      "images": [
        "https://www.lidl.fr/assets/gcp7acebc46a4d9429482cec7802d1d1edb.jpeg",
        "https://www.lidl.fr/assets/gcpf4b3f115c1fa4da190c10c4f0d810e36.jpeg",
        "https://www.lidl.fr/assets/gcp9e4410a815ed47f68664b8c85c5ca88e.jpeg",
        "https://www.lidl.fr/assets/gcp9801e6bf43fa4280932e7704ecebf2e9.jpeg"
      ]
    },
    {
      "title": "Setex Protège-matelas imperméable en tissu éponge bicouche",
      "price": "13.99€",
      "description": "CaractéristiquesProtège-matelas imperméable en tissu éponge bicouche, facile à mettre en place et qui ne glisse pas grâce à 4 élastiques prévus dans les anglesProtection hygiénique étanche à la transpiration et à l’humidité grâce à une barrière anti-humidité au verso, 90 % polypropylène, 10 % polyéthylène permettant de prolonger la durée de vie du matelasAgréable au toucher et absorbant l’humidité grâce à un tissu éponge fin et doux sur la face supérieureAvec barrière contre l’humidité au dos, constituée d’une membrane respiranteFlexible pour une hauteur de matelas jusqu’à 22 cmLavable à 95 °C. Ajustement parfait après le premier lavage.Taille universelle 95 x 195 cm : pour les matelas 90-100 x 190 x 200 cmConvient au sèche-lingeCouleur : blancMatière :Endroit : 75 % coton, 25 % polyesterEnvers : 90 % polypropylène, 10 % polyéthylèneDimensionsenv. 95 x 195 cm (lxL) (pour les matelas 90-100 x 190 x 200 cm)env. 140 x 200 cm (lxL)Poidsenv. 200 g/m²",
      "images": [
        "https://www.lidl.fr/assets/f3e684ab971ab0226d23c143baa1391e.jpeg",
        "https://www.lidl.fr/assets/aae1956b0f090822404a40f7c1bdc089.jpeg",
        "https://www.lidl.fr/assets/4205458c45d072e48ac84dd15b9bf88d.jpeg",
        "https://www.lidl.fr/assets/433e0d3b69f50400696bee1fb3cf9f57.jpeg",
        "https://www.lidl.fr/assets/50115f02d7011d594714131b6b1d9551.jpeg",
        "https://www.lidl.fr/assets/5109c1713d9cd857fc82b967768309e1.jpeg",
        "https://www.lidl.fr/assets/10d9635c339a201fb3d17dc7dd3f3168.jpeg",
        "https://www.lidl.fr/assets/1d4c75357cbfce5fbbc6eadd8664c7a7.jpeg",
        "https://www.lidl.fr/assets/d1943c6051b51ef7ee43a877727e5f8b.jpeg"
      ]
    }
  ]
}