{
  "products": [
    {
      "title": "PARKSIDE® Étagère pour charges lourdes, 180 x 90 x 40 cm",
      "price": "34.99€",
      "description": "PARKSIDE® Étagère pour charges lourdes, 180 x 90 x 40 cmCaractéristiquesÉtagère stable avec une grande capacité de chargeMontage facile grâce au système d'emboîtementÉtagères réglables en hauteurMontage vertical ou horizontal possible5 étagères avec une capacité de charge de 160 kg chacune (pour une charge uniformément répartie)Cornières, raccords et capuchons de protection inclusMatériauxAcier galvanisé, HDFDimensionsenviron H 180 x L 90 x P 40 cmPoidsenviron 13,1 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp6af3ecd1c0ee4e619306f55e844a249f.jpeg",
        "https://www.lidl.fr/assets/gcp1fe0e764fac843e0be1e4898f6dbc087.jpeg",
        "https://www.lidl.fr/assets/gcpf6154a64871b47dd9204b6d468bd9a7e.jpeg",
        "https://www.lidl.fr/assets/gcpd65ede09c3ff4474860ece932cff262d.jpeg",
        "https://www.lidl.fr/assets/gcp926d993be2f843888bf6280c01d833f7.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Rayonnage, 5 étagères, 180 x 90 x 40 cm",
      "price": "29.99€",
      "description": "PARKSIDE® Rayonnage, 5 étagères, 180 x 90 x 40 cmCaractéristiquesRayonnage galvanisé stable avec une grande capacité de chargeMontage facile, sans vis, grâce au système d'emboîtement (à monter soi-même)Peut être monté verticalement ou horizontalementÉtagères réglables en hauteur5 étagères avec une capacité de charge de 160 kg chacune (pour une charge uniformément répartie)Raccords pour profilés d’angle, capuchons de protection et instructions de montage inclusMatériauxPanneaux HDF, acier galvaniséDimensionsEnviron H 180 x L 90 x P 40 cmPoidsEnviron 13,4 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpad94dd668a1f4309914a76a23ec71e4a.jpeg",
        "https://www.lidl.fr/assets/gcp1119ee23e87e46f0abef227966d4743a.jpeg",
        "https://www.lidl.fr/assets/gcp59f0929830d14dbb99ea52dc10971c76.jpeg",
        "https://www.lidl.fr/assets/gcp0b204f7789704d27a10866b00c789da9.jpeg",
        "https://www.lidl.fr/assets/gcp90a56b423c13434e806895e415ad2cde.jpeg",
        "https://www.lidl.fr/assets/gcp8c5c1e8e14fb4ce69866ab838e6a4782.jpeg",
        "https://www.lidl.fr/assets/gcpe3bc8232c4854361bceccbf37e9e629b.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Coffret à outils, 129 pièces",
      "price": "89.99€",
      "description": "PARKSIDE® Coffret à outils, 129 piècesCaractéristiquesCoffret à outils 129 piècesClassés de manière claire dans une mallette pratique et solideFermetures métalliques de la mallette verrouillables (clé incluse)Manuel d'utilisation inclusCaractéristiques du produitContenu 1x cutter1x boîte de lames de cutter avec 5 lames6x lames de rechange : 3x métal, 3x bois1x poignée enfichable1x niveau à bulle1x mètre pliant6x tournevis2x tournevis de précision1x testeur de tension2x rallonge1x cliquet réversible (72 dents)1x douille pour bougie d'allumage9x embout de clé à douille1x pièce de transition/réduction1x adaptateur d'embout8x clé à douille env. 6,3 mm (1/4\")9x clé à douille env. 10 mm (3/8\")1x scie à main incl. lame de scie pour métal1x manche enfichable pour mécanique de précision1x porte-embout à serrage rapide30x embouts20x embout de mécanique de précision1x set de vis et de chevilles à usage multiple (50 pièces de chaque)8x clés à fourche doubles1x pince à pompe à eau1x marteau de serrurier1x pince coupante diagonale1x pince universelle1x ruban à mesurer d'environ 5 m9x clés à six pans creux1x ciseaux universelsDimensionsenviron L 460 x l 320 x H 150 mmPoidsenviron 8,9 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp7ad481d228db4851bfbcd7165956975f.jpeg",
        "https://www.lidl.fr/assets/gcp3881d51dd66f4695a9fc30ce0269e87a.jpeg",
        "https://www.lidl.fr/assets/gcpaf37c47129e0428487a0db2e16ea0c4d.jpeg",
        "https://www.lidl.fr/assets/gcpf60ae8013d5947c5a8ea0473c58fbcc8.jpeg",
        "https://www.lidl.fr/assets/gcp247d9428a497441b81fe33f3008e7ecb.jpeg",
        "https://www.lidl.fr/assets/gcpb4891a6af7c44c838b11265f97d4391d.jpeg",
        "https://www.lidl.fr/assets/gcp54d93b60d8074a57aa6fdf2d2a2dbbb3.jpeg",
        "https://www.lidl.fr/assets/gcp78ad43b6d9e9464490a6a13e27c1e336.jpeg",
        "https://www.lidl.fr/assets/gcpe11e68b1f7af415f872e178e4e7ff855.jpeg",
        "https://www.lidl.fr/assets/gcpce00c6fcb3d54e82ac8bc3c6a7e6e97e.jpeg",
        "https://www.lidl.fr/assets/gcpff2e834c06e844e3a4ba85619864577a.jpeg",
        "https://www.lidl.fr/assets/gcpeab5888ae79d4e3a87a7736bbdba0364.jpeg",
        "https://www.lidl.fr/assets/gcpa5ed1164ad914884ae0ae250cebae235.jpeg",
        "https://www.lidl.fr/assets/gcp105b4732c8754d16ba209911b58d9a3e.jpeg",
        "https://www.lidl.fr/assets/gcp24830308dbb94ee088e23c1464fd61c4.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Tréteau réglable en hauteur",
      "price": "23.99€",
      "description": "PARKSIDE® Tréteau réglable en hauteurCaractéristiquesBarre de support supérieure avec deux supports de sécurité rabattablesPliable pour un transport et un rangement facilesButées escamotables contre le glissement de la pièceEn acier haute résistanceRevêtement résistant aux chocs et aux rayuresConvient aux longues pièces (2 pièces nécessaires)Mode d'emploi inclusRéglable en hauteur sur 7 niveauxRéglable en hauteur de environ 800 à 1300 mmCaractéristiques du produitCouleurs :gris, vertCharge maximale :200 kgMatériau :AcierDimensions :(déplié/plié) : environ L 690 x l 560 x H 800-1300 mm / L 690 x l 170 x H 850 mmPoids :environ 5,8 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp001c9b9878a6486c8f871f4999c84758.jpg",
        "https://www.lidl.fr/assets/gcpeccc2f85672c4b5ca4dbf134e99a626e.jpg",
        "https://www.lidl.fr/assets/gcp324addfc9a3c43dc80fc489bdecffbd1.jpg",
        "https://www.lidl.fr/assets/gcp9d198282a5f44ba0acf6cbdb22e10ad7.jpg",
        "https://www.lidl.fr/assets/gcpbe73106b76634d718eadfef26c15707e.jpg",
        "https://www.lidl.fr/assets/gcp1a455e68fa78499c8e47abf70a4881cf.jpg"
      ]
    },
    {
      "title": "PARKSIDE® Chariot de mécanicien et tabouret d’atelier",
      "price": "29.99€",
      "description": "PARKSIDE® Chariot de mécanicien et tabouret d’atelierCaractéristiquesPlanche de montage à roulettes et tabouret d'atelierPour les travaux de montage sous les véhiculesRéglable en quelques étapes seulement pour devenir un tabouret de montageCadre en acier stableAvec surfaces de tête, d'assise et de couchage rembourrées6 roulettes pivotantesAccessoires inclus :2 x clés hexagonales 14 mm, 1 x clé hexagonale courte 5 mm, matériel de montage, mode d'emploiCaractéristiques techniquesCapacité de charge en tant que chariot de mécanicien jusqu'à 150 kg maximumCapacité de charge en tant que tabouret jusqu'à 120 kg maximumMatériauxSimilicuir, mousse EPE, bois, acier, plastiqueDimensionsChariot à roulettes : environ 91 x 41 x 12 cmTabouret : environ 46 x 41 x 37 cmRoulettes : environ Ø 50 mmPoidsenviron 5,25 kgRemarquesLes travaux sur le produit ne doivent être effectués que sous des zones telles que des véhicules, qui sont protégées contre les chutes. N'utilisez le produit que sur des surfaces planes et dures, pas sur des escaliers ou des terrains en pente. Ne roulez pas sur des objets. Le produit ne doit pas être utilisé comme aide à la montée ou pour le transport de personnes ! Avant chaque utilisation, il faut vérifier que le produit est en parfait état.",
      "images": [
        "https://www.lidl.fr/assets/gcp2eb138e695db41518b80829473a2f202.jpeg",
        "https://www.lidl.fr/assets/gcp80b0952ee6b442448ced2c7981d551c0.jpeg",
        "https://www.lidl.fr/assets/gcp5c021b709bb24d4dbc1ac0c92f4d7446.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Jeu de tournevis et embouts, 101 pièces",
      "price": "22.99€",
      "description": "PARKSIDE® Jeu de tournevis et embouts, 101 piècesCaractéristiquesPoignées ergonomiques pour un travail confortableTous les tournevis avec embout magnétiqueCompartiments à embouts avec ouverture/fermeture pushAvec trou de suspension pratique et marquage de la taille nominale au bout du mancheRangement clair dans un support en plastique stable101 piècesMatériauxPlastique, acierPoidsTotal : environ 2,9 kgEmbouts : environ 300 gSupport : environ 420 gContenu du colis60 embouts; 8 tournevis de précision; 21 tournevis; 2 tournevis VDE; 1 testeur de tension VDE avec clip métallique; 1 poignée de tournevis à cliquet; 2 tournevis d'angle; 6 clés à six pans creux",
      "images": [
        "https://www.lidl.fr/assets/gcp878f42fff5894da7ac95f518d5cce9cd.jpg",
        "https://www.lidl.fr/assets/gcpda155ef6639d47f5817cfc32d0a2c5fc.jpg",
        "https://www.lidl.fr/assets/gcpc38e7bb75f9642cfb4c54f1af247760f.jpg"
      ]
    },
    {
      "title": "Caterpillar Lot de 3 paires de chaussettes homme",
      "price": "4.99€",
      "description": "Caterpillar Lot de 3 paires de chaussettes hommeCaractéristiquesProtection maximale au niveau du talon et de la pointeAvec coton3 pairesCouleurs :anthracite ou noirComposition81 % coton, 16 % polyester, 2 % polyamide, 1 % élasthanneConseils d'entretienLaver à 40°C maximumNe pas blanchirNe pas repasserNe pas nettoyer à secPointuresDisponible du 39 au 50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/3b61be4211d717dcf25fdf18a80e0909.jpeg",
        "https://www.lidl.fr/assets/29f3da8bb04e01231e76c2db21859c6d.jpeg",
        "https://www.lidl.fr/assets/965623c2f5ae166a5731c1c832ea022c.jpeg",
        "https://www.lidl.fr/assets/a2a8de790db599e9ef07a09e779dbe4c.jpeg",
        "https://www.lidl.fr/assets/cecc31517acebbc918eae5497c1ac0c0.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Pantalon de travail homme",
      "price": "16.99€",
      "description": "PARKSIDE® Pantalon de travail hommeCaractéristiquesFabriqué avec des matériaux recyclésAvec doublure intérieure chaudeAvec cotonTissu extérieur hydrofuge grâce au traitement BIONIC-FINISH® ECOTaille partiellement élastiquée confortable pour une liberté de mouvement optimaleAvec fermeture à glissière de marque YKK Natulon recycléeCaractéristiques du produitCouleur : bleu, marron, noirMotif : marron : motif camouflageDétail : avec poches pratiques pour outils, téléphone portable, mètre, etc.Fonction : pantalon de travail, doubléLongueur : longueDoublure : ouiComposition : extérieur : 65 % polyester (recyclé), 35 % coton ; doublure : 100 % polyesterConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secRepasser à moyenne températureMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 23.HBD.35745 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgBIONIC-FINISH® ECOAvec imprégnation respectueuse de l'environnementImprégnation selon le modèle de la nature : le traitementBIONIC-FINISH® ECOest basé sur une formule de contenu sans PFC. Grâce à de nouvelles technologies bioniques, une manière écologique et très efficace de repousser l'eau a été développée - sans formaldéhyde, résistante et antisalissante.GRS – Global Recycled StandardUtilisation de matériaux 65 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcp2450819a440440aca85d5341aff0d874.jpg",
        "https://www.lidl.fr/assets/gcp27711cbb4f314d3581b06cccd495c3d3.jpeg",
        "https://www.lidl.fr/assets/gcp66576c4a1b704be4b88adc1038662a4a.jpeg",
        "https://www.lidl.fr/assets/gcpc63f019402e244e98d61ec7b43eeebf3.jpeg",
        "https://www.lidl.fr/assets/gcp1a2a13fb46e6489e8befd4c2b93d5127.jpeg",
        "https://www.lidl.fr/assets/gcp498bda804eaa4f1d9222e9ab35bb1120.jpeg",
        "https://www.lidl.fr/assets/gcp0e1743b5c5304bec8198c0d8306c7bc6.jpeg"
      ]
    },
    {
      "title": "PARKSIDE PERFORMANCE® Set de douilles et embouts pour clé à choc, PSS 21 A1, 21 pièces",
      "price": "12.99€",
      "description": "PARKSIDE PERFORMANCE® Set de douilles et embouts pour clé à choc, PSS 21 A1, 21 piècesCaractéristiquesConvient pour toutes les visseuses à chocAdapté aux mandrins de perçage à serrage rapide et à l'admission hexagonale ¼ pouceAjustement précis avec une transmission de force optimale et respectueuse des vis12 clés à douille hexagonales (50 mm, taille 4 - 13 mm) en acier au chrome-molybdène6 embouts en acier S2 (PH2, PZ2, T15, T20, T25, T30)2 adaptateurs de clé à douille en acier S2 (6,3 mm / ¼\" - hexagone externe sur carré externe)1 porte-embouts en acier au chrome-vanadium et acier inoxydable (6,3 mm / ¼\" - six pans mâle sur six pans femelle)Classé de manière claire dans une boîte métallique21 piècesMatériauxAcier, acier inoxydable, plastiqueDimensionsenviron 24,5 x 12,7 x 3,95 cmPoidsenviron 990 g",
      "images": [
        "https://www.lidl.fr/assets/gcp970d5c2addc6479aa2f4d50f4aef4086.jpeg",
        "https://www.lidl.fr/assets/gcpc6c65e7851cc4ea580b54388f8f5dbcd.jpeg",
        "https://www.lidl.fr/assets/gcp5ff262eb2f3944fcb549b438dcdf12da.jpeg",
        "https://www.lidl.fr/assets/gcp73cc337590c64b1396af18b009db4cab.jpeg",
        "https://www.lidl.fr/assets/gcp893afbab073e49fcbf4bebe85cbf984d.jpeg",
        "https://www.lidl.fr/assets/gcp4fb9e6a580d84a209a20a9a646a24b80.jpeg",
        "https://www.lidl.fr/assets/gcp201030b3d1904d5d98251f039e488a6c.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Télémètre laser PLEM 50, 50 m",
      "price": "24.99€",
      "description": "PARKSIDE® Télémètre laser PLEM 50, 50 mCaractéristiquesPour la détermination ponctuelle précise de distances, de surfaces et de volumesFonction Pythagore (mesure indirecte de la longueur)Mesure continue avec affichage min/maxChoix d'addition ou de soustraction des données de mesureFonction mémoire (100 mesures maximum)3 points de référence - mesure à partir du bord avant/arrière ou à partir de la tige de butée intégréeÉcran LCD avec rétroéclairage et affichage de l'état des pilesFonction Auto-OFFNiveau à bulle intégréPiles (2 x 1,5 V - AAA) et sac de rangement inclusCaractéristiques techniquesPlage de mesure : 0,05-50 mPrécision de mesure (typique) : ± 1,5 mmUnités de mesure : m / ft / in / ft + inAlimentation : 2 * AAA 1,5 V, 3 VTempérature de fonctionnement : 0 ~ 40 ° CTempérature de stockage : -10 ° à 60 °CHumidité : = 90Type de laser : laser de classe 2, <1 mW, 630 ~ 670nmMesures : distance / surface / volume / Pythagore indirect / addition / soustraction3 points de référence : haut, bas et extrémitéMatériauxplastique, polyesterDimensionsenviron 12 x 4,8 x 2,7 cmPoidsenviron 108,8 g (sans pile)environ 131,3 g (avec pile)RemarquesAttention ! Rayonnement laser : ne pas regarder dans le faisceau ! Classe laser 2.",
      "images": [
        "https://www.lidl.fr/assets/gcp2561136d0e5943599dcab0b2f6d4d6ce.jpeg",
        "https://www.lidl.fr/assets/gcp27c5c00315894dc8a2b5330596336f1f.jpeg",
        "https://www.lidl.fr/assets/gcp76c7dc7b92f64018bf8d7c503c7fb364.jpeg",
        "https://www.lidl.fr/assets/gcpa1b06a0be1a94f88ac85fa105e88d8cd.jpeg",
        "https://www.lidl.fr/assets/gcpacf5460bda514501bd963f7904d996f1.jpeg",
        "https://www.lidl.fr/assets/gcp926b4f2b39e64bb6b94c0d40e953ada8.jpeg",
        "https://www.lidl.fr/assets/gcp8b0ca67bcbcd4d878d752abc8ee19c32.jpeg",
        "https://www.lidl.fr/assets/gcpc12747bd04b0487fa2217df8f762c162.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Magasin pour petites pièces",
      "price": "9.99€",
      "description": "PARKSIDE® Magasin pour petites piècesCaractéristiquesAide au rangement pratique pour l'atelier, le garage, la salle de loisirs, etc.Possibilité de fixation murale (matériel de montage non compris dans la livraison)Boîtier en polypropylène renforcé de fibres de verre17 compartiments :17 tiroirs pour un rangement clair des outils et accessoiresY compris 8 séparateurs ainsi que 17 étiquettes d'étiquetage autocollantes33 compartiments :33 tiroirs transparents pour un rangement clair et à l'abri de la poussière des outils et des accessoires.32 séparateurs et 33 étiquettes autocollantes inclus.Caractéristiques du produitNombre de tiroirs : 17 ou 33Verrouillable : nonCouleur : vert foncéSet : 17 compartiments : 43 pièces ; 33 compartiments : 99 piècesContenu : 17 compartiments :1 x magasin pour petites pièces17 x casiers extractibles17 x étiquettes autocollantes8 x séparateurs33 compartiments :1 x magasin pour petites pièces17 x casiers coulissants17 x étiquettes autocollantes8 x séparateursMatériau plastiqueDimensions 17 casiers : environ L 305 x H 415 x P 165 mm ; 33 casiers : environ L 305 x H 415 x P 135 mmPoids 17 casiers : environ 1,5 kg ; 33 casiers : environ 1,6 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp0bc4e9597f664cdabf44e5b61366d141.jpeg",
        "https://www.lidl.fr/assets/gcpcc406ed705cf4be380bad4c2ef4e90ca.jpeg",
        "https://www.lidl.fr/assets/gcp1bec931aff324a71954cbda432fc103a.jpeg",
        "https://www.lidl.fr/assets/gcpb2fe2d68ea4740c9b81dea4b14a546bd.jpeg",
        "https://www.lidl.fr/assets/gcpa2124f094fdf42208e54365cf5f3e58d.jpeg",
        "https://www.lidl.fr/assets/gcpc0d17ca52d13445ab6aebc382fef8047.jpeg",
        "https://www.lidl.fr/assets/gcpaefefb91209143958ec4feaea4aa417d.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Télémètre laser PLEM 50 D4, 0,05-50 m",
      "price": "19.99€",
      "description": "PARKSIDE® Télémètre laser PLEM 50 D4, 0,05-50 mCaractéristiquesPour la détermination ponctuelle précise de distances, de surfaces et de volumesFonction Pythagore (mesure indirecte de la longueur)Mesure continue avec affichage minimum/maximumChoix d'addition ou de soustraction des données de mesureFonction mémoire (100 mesures maximum)3 points de référence - mesure à partir du bord avant/arrière ou à partir de la tige de butée intégréeÉcran LCD avec rétroéclairage et affichage de l'état des pilesFonction Auto-OFFNiveau à bulle intégréPiles (2 x 1,5 V - AAA), sac de rangement et mode d'emploi inclus.Caractéristiques techniquesPlage de mesure : 0,05-50 mPrécision de mesure (typique) : ± 1,5 mmUnité de mesure : métrique et impérialeMatériauPlastiqueDimensionsenviron 11,5 x 5 x 2,7 cmPoidsenviron 131 g (pile incluse)",
      "images": [
        "https://www.lidl.fr/assets/gcpd3b331f859734508a491c6f3423d7d5e.jpeg",
        "https://www.lidl.fr/assets/gcpcbbe4b7eedbf4b0f9a746e88fbd2e5f5.jpeg",
        "https://www.lidl.fr/assets/gcp9516a2211104474bbcbcfc109ee1862e.jpeg",
        "https://www.lidl.fr/assets/gcpde42b583c81b475d8ae1cd8a71681624.jpeg",
        "https://www.lidl.fr/assets/gcped8a8dcdf1a04f7091643fcbe07b68b4.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Set de 6 tournevis",
      "price": "4.99€",
      "description": "PARKSIDE® Set de 6 tournevisCaractéristiquesPointe aimantée et manche antidérapant bi-matièreŒillet de suspension ovaleSet de 6Set de tournevis :En acier chrome-vanadium2 tournevis plats : 1,0 x 5,5 x 100 mm / 1,6 x 8,0 x 150 mm4 tournevis cruciformes : PH1 x 100 mm / PH2 x 125 mm / PZ1 x 100 mm / PZ2 x 125 mmSet de tournevis TX :6 tournevis étoile : TX10 x 100 mm / TX15 x 100 mm / TX20 x 100 mm / TX25 x 125 mm / TX27 x 125 mm / TX30 x 125 mm mm / TX27 x 125 mm / TX30 x 125 mmMatériauxSet de tournevis 6 pièces : plastique, acier au chrome-vanadiumSet de tournevis TX 6 pièces : plastique, acier S2PoidsSet de tournevis 6 pièces : environ 568 gSet de tournevis TX 6 pièces : environ 87 g",
      "images": [
        "https://www.lidl.fr/assets/gcp6f5789d082f34d22b6e1f23d9400c163.jpg",
        "https://www.lidl.fr/assets/gcp8162235e22344c338930a21ddbe790cb.jpg",
        "https://www.lidl.fr/assets/gcp15b3fa91f8114d978fb327544af792ff.jpg",
        "https://www.lidl.fr/assets/gcpea23ccc4dd564051b2165225fdde7629.jpg"
      ]
    },
    {
      "title": "PARKSIDE® Set d'outils avec sac, 23 pièces",
      "price": "19.99€",
      "description": "PARKSIDE® Set d'outils avec sac, 23 piècesCaractéristiquesDans un sac de rangement pratiqueIntérieur avec des compartiments bien ajustésContenu :1x pince coupante diagonale (16 cm)1x pince à bec effilé (16 cm)1x clé à molette (15 cm)5x tournevis de précision :3x à fente SL : 2,0 x 0,4 x 75 mm / 2,5 x 0,4 x 75 mm /3,0 x 0,5 x 75 mm2x Phillips PH : PH00x75 mm / PH0x75 mm1x niveau à bulle avec 3 fioles : 90 / 180 / 45 degrés (L 22,5 cm)1x marteau de serrurier, poids de la tête (300 g)1x mètre ruban, 5 m, marquage en cm (retour automatique, avec clip ceinture et dragonne1x cutter avec lame (le bouton-poussoir du cutter appuie sur le ressort)1x manche de tournevis pour embouts, 6,3 mm (1/4\") avec poignée 2-K, L 18,8 cm10x 6,3 mm (1/4\") embouts, 25 mm (1\"), sablés, dans un support en plastique avec tailles imprimées2x fente : S 0,8 x 4 mm - SL 1 x 5 mm2x Phillips : PH1 - PH22x Pozi : PZ1 - PZ22x Hex : H5 - H62x Torx : T15 - T201x trousse à outils avec bandoulière23 piècesMatériauxAcier, aluminium, plastique, polyesterDimensionsenviron L 30 x l 16 x H 18 cmPoidsenviron 2,165 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpd5276dc186574a53ae3c12e3247270f9.jpeg",
        "https://www.lidl.fr/assets/gcpc913e3d36ce74df1be7786990f6c83e8.jpeg",
        "https://www.lidl.fr/assets/gcpbb3b6102674b4bae83fdf753287c8319.jpeg",
        "https://www.lidl.fr/assets/gcp134446b0c6514b97b6362db2fe1c2ac9.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Rayonnage, 5 étagères, 180 x 90 x 45 cm",
      "price": "29.99€",
      "description": "PARKSIDE® Rayonnage, 5 étagères, 180 x 90 x 45 cmCaractéristiquesRayonnage stable en acier galvanisé avec une grande capacité de chargeMontage facile grâce au système d'emboîtement5 étagères d'une capacité de charge de 160 kg chacune (pour une charge uniformément répartie)Étagères réglables en hauteurMontage vertical ou horizontal possibleCornières, raccords et capuchons de protection inclusMatériauxacier galvanisé, tablettes HDFDimensionsenviron H 180 x L 90 x P 45 cmPoidsenviron 13,9 kgRemarquesFixer le rayonnage au mur (chevilles et vis non comprises dans la livraison).Attention : ne convient pas aux enfants de moins de trois ans en raison du risque d'étouffement dû aux petites pièces pouvant être avalées.",
      "images": [
        "https://www.lidl.fr/assets/gcpc8d51c6680fd445c93cd90ab7b2ba618.jpeg",
        "https://www.lidl.fr/assets/gcp755a33eaa6564e47b1669b7f92b68579.jpeg",
        "https://www.lidl.fr/assets/gcpcda960500df3463cb965007b8fab7c3c.jpeg",
        "https://www.lidl.fr/assets/gcp4beea43b475544cf9313d7a1d78f47ad.jpeg",
        "https://www.lidl.fr/assets/gcp59af7804fc1d40e696c93ca50a9d8def.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Lampe baladeuse rechargeable PASL 4000 B3",
      "price": "16.99€",
      "description": "PARKSIDE® Lampe baladeuse rechargeable PASL 4000 B3CaractéristiquesLampe LED polyvalente avec 3 fonctions d'éclairage2 x lumière blanche : éclairage latéral puissant et projecteur1x lumière UV : pour détecter les liquides de refroidissement, les graisses ou les salissuresPuissante batterie lithium-ion (3,7 V / 2200 mAh)Boîtier avec port USB intégré et affichage du niveau de charge à 4 niveauxAvec aimant de fixation à l'arrière et crochet rabattableEtrier avec aimant puissant et angle réglableStation de charge à montage mural - peut être raccordée au choix par bloc d'alimentation ou port USBAvec témoins de charge et protection contre les surchargesCâble USB (environ 150 cm), adaptateur secteur, instructions et matériel de montage inclusCaractéristiques techniquesBatterie : lithium-ion (3,7 V / 2200 mAh)Flux lumineux de la lampe latérale (lumière blanche) : environ 500 lmFlux lumineux du spot : environ 100 lmAutonomie de la lampe latérale (lumière blanche) : environ 3,5 hAutonomie du spot : environ 8 hTempérature de couleur (lumière blanche) : environ 6500 KMatériauPlastiqueDimensionsLampe baladeuse : environ L 58 x H 230 mmSocle de chargement : environ L 87,5 x P 86 x H 68 mmPoidsLampe baladeuse : 220 gSocle de chargement : 88 gRemarqueLes LED ne peuvent pas être remplacées",
      "images": [
        "https://www.lidl.fr/assets/gcp79c3f4b77b084e7fa7c1ff669ea74ca1.jpeg",
        "https://www.lidl.fr/assets/gcp1dc36ae03ab34dcaad7afcf302a37367.jpeg",
        "https://www.lidl.fr/assets/gcpd6cf33903eec4896934c8574ef27a3d4.jpeg",
        "https://www.lidl.fr/assets/gcp999299681d5c45c59fe0aa40102a56b4.jpeg",
        "https://www.lidl.fr/assets/gcp34171013fec64229ae741505ea73ccfa.jpeg",
        "https://www.lidl.fr/assets/gcpb48bf4516ca04e16b15e24e35e28dfb3.jpeg",
        "https://www.lidl.fr/assets/gcpccfc5ba74bc64b0293b9f4d530655a31.jpeg",
        "https://www.lidl.fr/assets/gcp1d34ed757db845af82b9713e2cdfb4ff.jpeg",
        "https://www.lidl.fr/assets/gcp1b9b52a4bbd24581aaf10ea7a5ec3174.jpeg",
        "https://www.lidl.fr/assets/gcp5de82e2da266450db06ae468533abaa9.jpeg",
        "https://www.lidl.fr/assets/gcp0cff9fb6810f4c178f53fc749ba24a07.jpeg",
        "https://www.lidl.fr/assets/gcp59af6242ce0a4424977d4458b80c6a51.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Chaussures de sécurité S3 homme",
      "price": "26.99€",
      "description": "PARKSIDE® Chaussures de sécurité S3 hommeCaractéristiquesDessus en cuir et textile résistantProtection optimale grâce à l'embout en acier et à la semelle antiperforationSemelle extérieure profilée en PUClasse de sécurité S3 - testée selon EN ISO 20345:2022Avec éléments décoratifs réfléchissants en 3M Scotchlite™Couleurs : gris, vert ou noirFabrication du cuir respectueuse de l'environnement et transparence de la chaîne d'approvisionnementCompositionDessus : cuir, textileDoublure : textileSemelle de propreté : textile, autres matériauxSemelle extérieure : autres matériauxPointuresDisponible du 41 au 46Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.LWG – Leather Working GroupCuir provenant de tanneries certifiées LWGLe Leather Working Group (LWG) est une organisation membre qui certifie les tanneries pouvant démontrer que leurs processus de production de cuir respectent les bonnes pratiques environnementales - y compris la minimisation de leur consommation d'énergie et d'eau. Il évalue également la transparence de la chaîne d'approvisionnement du cuir et s'assure que les détaillants peuvent prendre des décisions responsables en matière d'approvisionnement en matières premières.",
      "images": [
        "https://www.lidl.fr/assets/gcp8dc43d0089df4d1993f31208e58f284e.jpeg",
        "https://www.lidl.fr/assets/gcpa46e15141c984660bf9f0aab2e245a43.jpeg",
        "https://www.lidl.fr/assets/gcp8efeb39562da4a6b9cc157985166d030.jpeg",
        "https://www.lidl.fr/assets/gcp063960d757134118bd065e39b797560b.jpeg",
        "https://www.lidl.fr/assets/gcpb38bbbd4e71644a184cc619e45495b86.jpeg"
      ]
    },
    {
      "title": "PARKSIDE PERFORMANCE® PARKSIDE PERFORMANCE® Pantalon de travail homme",
      "price": "14.99€",
      "description": "PARKSIDE PERFORMANCE® Pantalon de travail hommeCaractéristiquesPoches pratiques pour y glisser vos outils et accessoiresRenfort au niveau des genoux en CORDURA®Technologie d’imperméabilisation écologiqueTaille partiellement caoutchoutée pratique pour une liberté de mouvement optimaleDessus déperlant grâce à la technologie BIONIC-FINISH® ECO PLUSPossibilité d'utiliser des protège-genoux (non inclus)Fermeture zippée YKK de haute qualité et recycléeDétails réfléchissantsCouleurs :bleu, noir ou gris, noir ou noirComposition65 % polyester, 35 % cotonConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secNe pas repasserTaillesDisponible du 38 au 50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.OEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 13.HBD.26433STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.BIONIC-FINISH® ECOAvec imprégnation respectueuse de l'environnementImprégnation selon le modèle de la nature : le traitementBIONIC-FINISH® ECOest basé sur une formule de contenu sans PFC. Grâce à de nouvelles technologies bioniques, une manière écologique et très efficace de repousser l'eau a été développée - sans formaldéhyde, résistante et antisalissante.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.org",
      "images": [
        "https://www.lidl.fr/assets/gcp81d5b0b9f1594c78ac8dbccd233e1e35.jpeg",
        "https://www.lidl.fr/assets/gcp6ec0309cb9d44d02a2bf620e929ac497.jpeg",
        "https://www.lidl.fr/assets/gcp24bb9ccd0dc94523a0ed4544a00987dd.jpeg",
        "https://www.lidl.fr/assets/gcpb2efa25e294042c6a8a3847982cc56bf.jpeg",
        "https://www.lidl.fr/assets/gcp7ed80bdca5084267b57a3f33ac953bab.jpeg",
        "https://www.lidl.fr/assets/gcp2a57f351b96e476fb1f42baae7ab8159.jpeg",
        "https://www.lidl.fr/assets/gcp4477054098054a0191da1e0d029beed0.jpeg",
        "https://www.lidl.fr/assets/gcpba66761c582a4683a91a50dc81c39dcf.jpeg",
        "https://www.lidl.fr/assets/gcp7ab2d82f5a5748578b6cfa0c5945a6e3.jpeg",
        "https://www.lidl.fr/assets/gcpc7801cb98d0a48a8aa9553a75196500e.jpeg",
        "https://www.lidl.fr/assets/gcp1719882c3f5e4a0b880b1617fccc007b.jpeg",
        "https://www.lidl.fr/assets/gcpb1c2290072144c07bb8b746ee784d9bb.jpeg",
        "https://www.lidl.fr/assets/gcpb6d1f9ae0de74196a3e411770e77f9bb.jpeg",
        "https://www.lidl.fr/assets/gcpc9d2ff40ad5b4c8384ec04d46f3d9ca6.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Jeu de douilles à cliquet, 81 pièces",
      "price": "9.99€",
      "description": "PARKSIDE® Jeu de douilles à cliquet, 81 piècesCaractéristiquesAvec embouts en acier S2Contenu :75x 6,3 mm (1/4\") Embouts, L 25 mm :4x Fente : SL 0,6 x 3 mm - SL 0,8 x 4 mm - SL 1 x 5 mm - SL 1 x 6 mm4x Phillips : PH0 - PH1 - PH2 - PH34x Pozidrive : PZ0 - PZ1 - PZ2 - PZ39x Torx : TX8 - TX10 - TX15 - TX20 - TX25 - TX27 - TX30 - TX40 - TX4519x Hexagonale : 1,5 - 2 - 2,5 - 3 - 4 - 4,5 - 5 - 5,5 - 6 mm 1 / 16 - 5 / 64 - 3 / 32 - 7 / 64 - 1 / 8 - 9 / 64 - 5 / 32 - 3 / 16 - 7 / 32 - 1/4\"9x Torx (avec trou) : TX8H - TX10H - TX15H - TX20H - TX25H - TX27H - TX30H - TX40H - TX45H12x Hexagonale (avec trou) : 2 - 2,5 - 3 - 4 - 5 - 6 mm 5 / 64 - 3 / 32 - 7 / 64 - 1 / 8 - 9 / 64 - 5 / 32\"3x Embouts spéciaux (embout hexagonal pour vis à denture intérieure) : M5 - M6 - M84x Embouts spéciaux (Carré) : S0 - S1 - S2 - S33x Embouts spéciaux (couple) : 6 - 8 - 10 mm4x Embouts spéciaux (trois ailettes) : 1 - 2 - 3 - 4 mm1x Embout pour crochet à vis1x Porte-embout magnétique \"one touch\" 65 mm (éjection par rétraction, insertion sans rétraction), couleur de la tête : noir1x Cliquet (1/4\"), coudé, 72 dents et poignée bi-matière1x Adaptateur 6,3 mm (1/4\"), 25 mm, (hexagone extérieur 6,3 mm [1/4\"] sur carré extérieur 6,3 mm [1/4\"])1x Adaptateur 6,3 mm (1/4\"), 50 mm, (hexagone extérieur 6,3 mm [1/4\"] sur carré extérieur 6,3 mm [1/4\"])1x Adaptateur 6,3 mm (1/4\"), 25 mm, (carré intérieur 6,3 mm [1/4\"] sur hexagone intérieur 6,3 mm [1/4\"])81 piècesMatériauxAcier, acier inoxydable, aluminium, plastiqueDimensionsenviron L 20,2 x l 15,2 x H 4 cmPoidsenviron 840 g",
      "images": [
        "https://www.lidl.fr/assets/gcp11568126afd948ba9dd9c955762ec68a.jpeg",
        "https://www.lidl.fr/assets/gcp7cfe783b32304dacb6d016c2adb24829.jpeg",
        "https://www.lidl.fr/assets/gcp4e8b992b732d4f32b34f22370d57cd9c.jpeg",
        "https://www.lidl.fr/assets/gcpf3376af61c0e459eb170dc7ddfbb9e7d.jpeg",
        "https://www.lidl.fr/assets/gcp55deb534354540b6b8bcb9914e4c7c5c.jpeg",
        "https://www.lidl.fr/assets/gcp7d216df935e94f4c8f69adbe5857cb30.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Marchepied à 2 marches",
      "price": "21.99€",
      "description": "PARKSIDE® Marchepied à 2 marchesCaractéristiquesStabilité sûre et stable grâce aux tapis et aux pieds antidérapantsPoignée de transport confortable2 marches avec grande surface de marchePliable pour un gain de placeAvec sécurité de pliageCaractéristiques du produitType : Escabeau pliantPoignée de transport : OuiPliable : OuiMarches : 2Hauteur de travail : 2,5 mCapacité de charge : max. 150 kgMatériaux : acier, plastiqueDimensions :Ouvert : 46 x 54,5 x 88,5 cm, replié : 46 x 9,5 x 98 cm, cadre Ø : 2,5 cmPoids :4,9 kgAvertissementsATTENTION : A utiliser uniquement à l'intérieur.",
      "images": [
        "https://www.lidl.fr/assets/gcp000e12736cfa4740bc4af4724805025a.jpeg",
        "https://www.lidl.fr/assets/gcpbc803c07e105451cbdee95690f580aa5.jpeg",
        "https://www.lidl.fr/assets/gcpb479a3c78d2a4c1b8d0e96d979bf770a.jpeg",
        "https://www.lidl.fr/assets/gcp009e9b1c89124d07a5dfc407288cc763.jpeg",
        "https://www.lidl.fr/assets/gcp6ff6f98a68bc4f39a5019ba4e50674b5.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Set de serres-joints",
      "price": "6.99€",
      "description": "PARKSIDE® Set de serres-jointsCaractéristiquesFixation pratique et sûre des pièces à une mainForce de serrage réglableMâchoires de serrage flexibles et ménageant le matériau en plastiqueRail en acier robuste et poignées ergonomiques avec déverrouillage rapidePlacer, actionner le levier et serrer – Pour le desserrage, il suffit d’appuyer sur le boutonTransformation aisée en fonction d’écartement – Déverrouiller le dispositif de blocage, retirer la mâchoire de serrage et la revisser de l’autre côté du railSet de 2 :Ouverture de serrage : environ 300 mmForce de serrage : environ 60 kgSet de 4 :Ouverture de serrage : environ 150 mm / environ 100 mmForce de serrage : environ 40 kg / environ 20 kgDonnées techniquesSet de 2 :Ouverture de serrage : environ 300 mmOuverture d’écartement : environ 141 - 468 mmForce de serrage : environ 60 kg, 588 NSet de 4 :Taille S Ouverture de serrage : environ 100 mmTaille S Ouverture d’écartement : environ 74 - 187 mmTaille S Force de serrage : environ 196 NTaille M Ouverture de serrage : environ 150 mmTaille M Ouverture d’écartement : environ 141 - 314 mmTaille M Force de serrage : environ 392 NMatièrePlastique, acierDimensionsSet de 2 :Serre-joint taille L : environ L 480 mmRail environ 18 x 5 mmSet de 4 :Serre-joint taille M : environ L 330 mmRail taille M : environ 18 x 5 mmSerre-joint taille S : environ L 196 mmRail taille S : environ 7,9 x 2,9 mmPoidsSet de 2 :Total : environ 1140 gPoids unitaire : environ 570 gSet de 4 :Total : environ 1100 gTaille M : environ 475 gTaille S : environ 75 g",
      "images": [
        "https://www.lidl.fr/assets/gcp1923bd2aad8f47e595d419fdd90b27c4.jpg",
        "https://www.lidl.fr/assets/gcpc5b88d81bca241d4b3f47c8c017e02b2.jpg",
        "https://www.lidl.fr/assets/gcpcb5eb5718f644d939cc4905dcae1e323.jpg",
        "https://www.lidl.fr/assets/gcp8de2ed1a4f6d4fff8f13c5a474aaef1c.jpg",
        "https://www.lidl.fr/assets/gcpedb41168198b4e6b970c2ffec4140f1a.jpg"
      ]
    },
    {
      "title": "PARKSIDE® Étau universel",
      "price": "9.99€",
      "description": "PARKSIDE® Étau universelCaractéristiquesFixation rapide et simple sur des plans de travail d'une épaisseur maximale de 50 mmPivotant et orientable grâce à l'articulation à rotuleMâchoires de protection caoutchoutées pour le serrage de pièces sensiblesAvec tête d'outil interchangeable : mâchoires de serrage et support de tubeMatériauxfonte d'aluminium, acier, aluminium, plastiqueDimensionsÉtau au total : 16,5 x 7,8 x 26 cm (Lxlxh)Largeur des mâchoires : environ 78 mmLargeur de serrage : maximum 70 mmSupport de tuyau : Ø 38-43 mmPoidsenviron 900 gContenu du colis1 étau universel1 support de tube1 clé hexagonale",
      "images": [
        "https://www.lidl.fr/assets/gcpf0f1a122a80a4656b1c665d9154602da.jpeg",
        "https://www.lidl.fr/assets/gcpfb363a3ed7d9430e8ccc9e905ca7cd16.jpeg",
        "https://www.lidl.fr/assets/gcp5be5bcdcf7f1419da21dd57c939d282f.jpeg",
        "https://www.lidl.fr/assets/gcp1cb50b1494e749c3883330f242212673.jpeg",
        "https://www.lidl.fr/assets/gcpe01cba9c4a1142a48e9e0e03eb80592d.jpeg",
        "https://www.lidl.fr/assets/gcpf1729f6e609147b5b3bfc7dfc1281cb4.jpeg",
        "https://www.lidl.fr/assets/gcp12c4aa62cf124164a5de237397eb1221.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Pantalon de travail homme",
      "price": "16.99€",
      "description": "PARKSIDE® Pantalon de travail hommeCaractéristiquesAvec cotonDoublure chaudeTaille partiellement élastiquée pour une liberté de mouvement optimaleAvec des poches pratiques pour les outils, le téléphone portable, le mètre, etc.Avec fermeture à glissière de marque YKK recycléeCouleurs : bleu, noir/jauneNous soutenons la culture durable du coton en AfriqueTissu extérieur hydrofuge grâce au traitement BIONIC-FINISH® ECODope Dyed - consommation d'eau réduite lors de la fabrication et brillance durable des couleursLa couleur reste intacte même après plusieurs lavagesLe procédé de teinture Dope Dyed a lieu pendant le processus de filage de la fibre. Celle-ci est entièrement teintée dans la masse grâce au mélange de colorants pigmentaires et d'une solution de filage, de sorte que le fil peut être traité directement sans autre processus de teintureCompositionExtérieur : 65 % polyester, 35 % cotonDoublure : 100 % polyesterConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secRepasser à moyenne températureMa taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcp71e423bd218d4866aa9d8a53eba3faa9.jpeg",
        "https://www.lidl.fr/assets/gcp298cabbae40445bd998244315c4cd3d1.jpeg",
        "https://www.lidl.fr/assets/gcp4386c3c571cd4baa94285f48ad2d353d.jpeg",
        "https://www.lidl.fr/assets/gcp163033d37fb84637a7fe1c181e736418.jpeg",
        "https://www.lidl.fr/assets/gcp531ebb6b4e064c4ebf7adfc644517c9b.jpeg",
        "https://www.lidl.fr/assets/gcpd9403675f89d486cb210a5f103af4190.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Set de limes d'atelier, 17 pièces",
      "price": "14.99€",
      "description": "PARKSIDE® Set de limes d'atelier, 17 piècesCaractéristiquesPour travailler le bois et le métalLimes avec manches ergonomiques pour un travail confortable et sûrÉtui de rangement17 pièces :4 limes d’atelier (plate, demi-ronde, ronde, triangulaire), longueur : 200 mm12 limes à clé (plate, demi-ronde, ronde, triangulaire, carrée), longueur : 140 mm1 x brosse de nettoyage",
      "images": [
        "https://www.lidl.fr/assets/gcp8b275d1432fb439ea4eed79c8b5085e3.jpeg",
        "https://www.lidl.fr/assets/gcpfef6ae5f763845449dadfe097e9f09c1.jpeg",
        "https://www.lidl.fr/assets/gcp688d36e359d0413290ac1ff868fbcca5.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Jeu de pinces à dénuder et à sertir automatiques PCZS 231 C2 , 231 pièces",
      "price": "9.99€",
      "description": "PARKSIDE® Jeu de pinces à dénuder et à sertir automatiques PCZS 231 C2 , 231 piècesCaractéristiquesPour couper, dénuder et sertir facilementFonction 3 en 11x pince à sertir60x cosses de câble, 30x embouts plats, 30x fiches plates, 20x connecteurs bout à bout, 10x connecteurs bout à bout résistants aux éclaboussures et 50x embouts assortis15x colliers de serrage, 100 mm15x fil de fer, 130 mm231 piècesMatériauxacier, plastique, étainDimensionsboîte : environ L 21,5 x l 13,3 x H 3,65 cmPoidsenviron 620 g (boîte comprise)",
      "images": [
        "https://www.lidl.fr/assets/gcp07ec7d1a19ca492f93bb873f042b9557.jpeg",
        "https://www.lidl.fr/assets/gcpc456893952e04936b97718da2231d0dc.jpeg",
        "https://www.lidl.fr/assets/gcp5d134883786e4a2b9bfb44d395e22343.jpeg",
        "https://www.lidl.fr/assets/gcp3b89bd9669b24bf8a92b03fb0e566675.jpeg",
        "https://www.lidl.fr/assets/gcp5c08a60f27c64eeaacf4a9483a4da324.jpeg",
        "https://www.lidl.fr/assets/gcp291dcdd82fbf48d89015d7a8ff42f5eb.jpeg",
        "https://www.lidl.fr/assets/gcp6ca7c23db8a345f98de8c81e21fb14fb.jpeg",
        "https://www.lidl.fr/assets/gcpb9b9a9930b5f448c9d64def4d3bd0c53.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Planche à roulettes",
      "price": "29.99€",
      "description": "PARKSIDE® Planche à roulettes de montageCaractéristiquesPeut être transformé en tabouret d'atelier en quelques étapes seulementPour travaux de montage sous véhiculesAvec tête, siège et zones de couchage rembourrés6 roues pivotantesAccessoires :2x clé à fourche 14 mm, 1x clé hexagonale 5 mm, mode d'emploiCaractéristiques du produitVersion:2 en 1Nombre de portes :NonCouleur:vert, noirCapacité de charge maximalecomme tabouret : max.en planche à roulettes : 150 kgMatériaux :MDF, PU, laine perléeDimensions :Tabouret : environ L 460 x L 410 x H 370 mmCadre : environ  L 20 x L 20 mmRouleaux : environ Ø 50 mmPoidsenviron 5,25 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp7ced3545e54441d19af74a456446a3d2.jpg",
        "https://www.lidl.fr/assets/gcpcfeffe55e93c41f1a9768e817ee99fd8.jpg",
        "https://www.lidl.fr/assets/gcpd27f1114bd1f44e8a6d8ac532d66fbb6.jpg"
      ]
    },
    {
      "title": "Caterpillar Chaussettes de travail thermiques homme",
      "price": "5.99€",
      "description": "Caterpillar Chaussettes de travail thermiques hommeCaractéristiquesChaussettes épaissesAvec de l'acrylique et du coton peignéPour des pieds chauds et secsAvec traitement Sanitized®2 pairesCouleurs :bleu marine ou noirComposition41 % coton, 41 % polyacrylique, 17 % polyester, 1 % élasthanneConseils d'entretienLaver à 40°C maximumNe pas blanchirNe pas nettoyer à secNe pas repasserPointuresDisponible du 39-42 au 47-50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.",
      "images": [
        "https://www.lidl.fr/assets/gcpeee68f1e22cd4a75b7aad577be184c46.jpeg",
        "https://www.lidl.fr/assets/gcp011ba862f8634c30bb8d948a99b0fe25.jpeg",
        "https://www.lidl.fr/assets/gcp3916b557bd6d4b2cb818ecbb20668d24.jpeg",
        "https://www.lidl.fr/assets/gcp36f11b11330f477a884ef1d41799e4f7.jpeg",
        "https://www.lidl.fr/assets/gcp6a9e7d87b3b84350b7470867e33e24ca.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Tour à bois PDB 100 B1, 400 W",
      "price": "149.00€",
      "description": "PARKSIDE® Tour à bois PDB 100 B1, 400 WCaractéristiquesPour l'usinage de pièces en boisMoteur puissant de 400 W avec transmission à poulies à 4 niveauxBoîtier d'engrenage avec fenêtre de contrôle pour vérifier le niveau de vitesse établiRail de guidage métallique robuste - adapté au montage sur établiPoupée fixe avec filetage de raccordement M18 pour recevoir le disque à surfacer et la pointe de grain à 4 dentsContre-poupée avec levier d'arrêt rapide et pointe de broche accompagnanteSupport d'outil avec levier de blocage rapide et surface d'appui réglableInclus : 2 ciseaux à bois pour le travail du boisAccessoires inclus2 ciseaux à bois, 1 plateau, pointe à grain 4 dents, 1 clé à six pans creux, 2 clés à fourche, matériel de fixation pour le montage sur établiCaractéristiques techniquesPuissance : 400 WVitesses de rotation : 890 - 1260 - 1760 - 2600 tr/minLongueur de la pièce : maximum 100 cmPièce à usiner : Ø maximum 35 cmLongueur du cordon d'alimentation : 4 mMatériauxTôle d'acier, tube d'acierDimensionsTour à bois : environ 139 x 24,5 x 39,8 cmDisque à surfacer : environ Ø 14,4 cmLongueur d'appui de l'outil : environ 30 cmPoidsenviron 20,5 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpde82da29d9f04ac69f5fa7919ee86fad.jpeg",
        "https://www.lidl.fr/assets/gcp6e585e992ffd40cb9d39b87e66e9891f.jpeg",
        "https://www.lidl.fr/assets/gcpb350f54367c244208a049d46e0a6cee4.jpeg",
        "https://www.lidl.fr/assets/gcp88b0d3cdfdc844289000e15b86c71648.jpeg",
        "https://www.lidl.fr/assets/gcpe497f888480a40ab9c721349acf63341.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Pince à écrous à river",
      "price": "29.99€",
      "description": "PARKSIDE® Pince à écrous à riverCaractéristiquesPour réaliser un trou fraisé en rivetant des écrous pour des tubes métalliques ou des tôles métalliques par ex.150 écrous inclusÉpaisseur de la plaque à riveter (exigences d'application) :M5 convient pour 0,5-2,5 mm d'épaisseurM6 adapté à une épaisseur de 0,5-3,0 mmM8/M10/M12 adapté à une épaisseur de 0,5-3,5 mmAccessoires inclus : 150 écrousMatériauxCorps : acier au carbone, aluminiumPoignée : PVCDimensionsPince à écrous à river : env. L 33 cmPoidsenviron 2,7 kgContenu de la livraison1x pince à écrous à river30x M530x M630x M830x M1030x M12",
      "images": [
        "https://www.lidl.fr/assets/gcp90ad32039a154e68b9969bd1949acffe.jpeg",
        "https://www.lidl.fr/assets/gcp8a36e33cfc4d41d28371dab1138941f6.jpeg",
        "https://www.lidl.fr/assets/gcp46fa0966033d4f9db1542528f0b6ff73.jpeg",
        "https://www.lidl.fr/assets/gcp79efe984fd2543b2a29a82ae883fa415.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Jeu d'embouts de tournevis à cliquet, 115 pièces",
      "price": "9.99€",
      "description": "PARKSIDE® Jeu d'embouts de tournevis à cliquet, 115 piècesCaractéristiquesUtilisable de manière polyvalenteTournevis à cliquet avec poignée ergonomiqueEmmanchement hexagonal 1/4\" / 6,3 mmVaste choix d'embouts, y compris embouts spéciauxDans un coffret plastique pratique115 piècesMatériauxAcier, plastiqueDimensionsboîte : environ 22,5 x 14,8 x 4,6 cmPoidsenviron 900 g",
      "images": [
        "https://www.lidl.fr/assets/gcpb5e6745d975d49fa8c57e4d592aeaf42.jpeg",
        "https://www.lidl.fr/assets/gcp920012d6957b4b0498878020eaedaa3c.jpeg",
        "https://www.lidl.fr/assets/gcp02f702b237f54705aabc94e498255020.jpeg",
        "https://www.lidl.fr/assets/gcp1605c19b33654b3ebf3642f7e735b695.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Set de tournevis VDE",
      "price": "2.99€",
      "description": "PARKSIDE® Set de tournevis VDECaractéristiquesLame isolée selon la norme DIN EN 60900Pour travailler en toute sécurité sur des pièces sous tension jusqu'à 1000 voltsEn acier au chrome-vanadium de haute qualitéPoignée antidérapante avec protection contre le déroulement pour un travail confortableAvec trou de suspension pratique et type d'entraînement à l'arrièreLame avec pointe noircieTournevis pour vis à fente 0,4 x 2,5 : Tournevis pour vis à fente 1000 VTournevis à fente 0,8 x 4,0 : tournevis à fente 1000 VTournevis pour vis à fente 1,0 x 5,5 : Tournevis pour vis à fente 1000 VTournevis à fente 1,2 x 6,5 : tournevis à fente 1000 VCruciforme PH0 : tournevis cruciforme 1000 VCruciforme PH1 : tournevis cruciforme 1000 VCruciforme PH2 : tournevis cruciforme 1000 VMatériauxAcier au chrome-vanadium, plastiqueDimensionsTournevis pour vis à fente 0,4 x 2,5 : environ 0,4 x 2,5 x 75 mmTournevis pour vis à fente 0,8 x 4,0 : environ 0,8 x 4,0 x 100 mmTournevis pour vis à fente 1,0 x 5,5 : environ 1,0 x 5,5 x 100 mmTournevis pour vis à fente 1,2 x 6,5 : environ 1,2 x 6,5 x 125 mmTournevis cruciforme PH0 : environ PH0 x 75 mmEmpreinte cruciforme PH1 : environ PH1 x 100 mmEmpreinte cruciforme PH2 : environ PH2 x 125 mmPoidsTournevis pour vis à fente 0,4 x 2,5 : environ 38 gTournevis à fente 0,8 x 4,0 : environ 57 gTournevis à fente 1,0 x 5,5 : environ 68 gTournevis à fente 1,2 x 6,5 : environ 109 gTournevis cruciforme PH0 : environ 40 gEmpreinte cruciforme PH1 : environ 61 gEmpreinte cruciforme PH2 : environ 103 g",
      "images": [
        "https://www.lidl.fr/assets/gcp8d373f5c71a14e179ec7ad5bce3b7e36.jpeg",
        "https://www.lidl.fr/assets/gcpe0a26cc8efa9469d9c80d2ab1c713ba0.jpeg",
        "https://www.lidl.fr/assets/gcp40ea6b19548f4311830a833dac3deead.jpeg",
        "https://www.lidl.fr/assets/gcp396a243b97054acd9317b1f1322d69ea.jpeg",
        "https://www.lidl.fr/assets/gcpdd721f36216b400083d7c82977b475e0.jpeg",
        "https://www.lidl.fr/assets/gcp4909633c99f241da8647325dcb743510.jpeg",
        "https://www.lidl.fr/assets/gcp59885ab99b814a00a4320aa81446c4ba.jpeg",
        "https://www.lidl.fr/assets/gcp46a386488f49415aa9bcfe54c8bb3118.jpeg",
        "https://www.lidl.fr/assets/gcpe55b737ecc504736bd51187050228a95.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Set de cliquets et d'embouts",
      "price": "19.99€",
      "description": "PARKSIDE® Set de cliquets et d'emboutsCaractéristiquesFinition de haute qualité en acier au chrome-vanadium (CR-V) et en acier S2Finition mate - tailles facilement identifiables grâce au marquage laserClé à cliquet à fine denture (72 dents)Bien rangées dans une cassette en plastique robusteEntraînement : 6,3 mm (1/4\")La fonction Wobble permet de travailler avec un angle allant jusqu'à 10°.Niveau 1 : angle de travail possible jusqu'à 10° et 50 Nm max.Niveau 2 : fixation ferme des douilles, 62 Nm max.Outils inclus :13x douilles (1/4\") : 4 / 4,5 / 5 / 5,5 / 6 / 7 / 8 / 9 / 10 / 11 / 12 / 13 / 14 mm21x embouts avec douilles (1/4\") :3x SL : 4 / 5,5 / 7 mm6x HEX : 3 / 4 / 5 / 6 / 7 / 8 mm3x PH : PH1 / PH2 / PH33x PZ : PZ1 / PZ2 / PZ36x Torx : T10 / T15 / T20 / T25 / T30 / T401x adaptateur d'embouts, hexagone externe sur carré externe (L 3 cm)4x clés à six pans creux : 1,27 / 1,5 / 2 / 2,5 mm1x poignée carrée 6,3 mm (1/4\")2x rallonges ¼\" Wobble 55 mm / 100 mm1x rallonges flexibles : L 15 cm1x clé à cliquet (72 dents) 6,3 mm coudée (1/4\"), avec fonction de desserrage rapide, L 14,95 cm1x poignée coulissante en T1x joint de cardan46 piècesMatériauxAcier, plastiqueDimensionsEnviron L 24 x l 14,2 x H 5,4 cmPoidsEnviron 1,24 kgRemarquesUtilisable uniquement dans le sens des aiguilles d'une montre.",
      "images": [
        "https://www.lidl.fr/assets/gcpa049e3fbf8294b0db7ee9c972ebb705b.jpeg",
        "https://www.lidl.fr/assets/gcp03fc335fd0c34cfe817b092394d12062.jpeg",
        "https://www.lidl.fr/assets/gcp8e2a86357c3949bea4ebf2a4b792ebb3.jpeg",
        "https://www.lidl.fr/assets/gcp82288e107d0341cdb32ef1545ce9d885.jpeg",
        "https://www.lidl.fr/assets/gcp584984f6a901417ab2295e990ab97749.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Lampe torche LED sans fil PLHLA 20-Li A1, 20 V",
      "price": "9.99€",
      "description": "PARKSIDE® Lampe torche LED sans fil PLHLA 20-Li A1, 20 VCaractéristiquesLampe torche puissante avec lumière de travail claire et homogène12 angles d'éclairage réglables par tête d'éclairage inclinable : -12° à 100°Équipement antidérapant SoftgripInterrupteur marche/arrêt verrouillable pour un fonctionnement continu en cas de rangementCrochet pivotant inclus pour la suspensionAppareil compatible avec toutes les batteries de la sériePARKSIDE X 20 V TeamCaractéristiques techniquesPuissance de la LED : 3 WPuissance maximum du flux lumineux : 280 lmTempérature de couleur (intensité de lumière) : 6500 K (blanc froid)Angle de diffusion jusqu'à 33 degrésAngle réglable de la tête d'éclairage : 12° à 100MatériauPlastiqueDimensionsEnviron 10 x 7 x 17,5 cmPoidsEnviron 277 gVous trouverez ici tous les appareils compatibles de notre Série 20 Volts :",
      "images": [
        "https://www.lidl.fr/assets/gcp21493fd15bb64d218cab25e8c22c4313.jpeg",
        "https://www.lidl.fr/assets/gcp48032493543c4dcd814511abd24b217a.jpeg",
        "https://www.lidl.fr/assets/gcp901a97facfe04f96abf6f4c3dbcc0fdd.jpeg",
        "https://www.lidl.fr/assets/gcpb5b6edf26aca43b4b318b8137a6d5a67.jpeg",
        "https://www.lidl.fr/assets/gcp45dd694974a1425baac23e0443d553e5.jpeg",
        "https://www.lidl.fr/assets/gcp70bf52ed83cf416c8bbe23d1e67ddfca.jpeg",
        "https://www.lidl.fr/assets/gcp3d8ca1825ccd4f4e9a8c224cb87fd01d.jpeg",
        "https://www.lidl.fr/assets/gcpf57fb72918024c4db5287c1f2bcb4a7c.jpeg",
        "https://www.lidl.fr/assets/gcp37db28ad5ef94d87828e937fb5e97e36.jpeg",
        "https://www.lidl.fr/assets/gcp71479fd4d3df406f90cf95538ee24259.jpeg",
        "https://www.lidl.fr/assets/gcp4525029f7af0473a9c481c346ce18e19.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Jeu de clés à douille",
      "price": "14.99€",
      "description": "PARKSIDE® Jeu de douillesCaractéristiquesCliquet ergonomique avec dégagement rapide et tête rotative à 270°Finition mate – tailles bien visibles grâce aux marquages laserDans une mallette en plastique pratiqueAvec entraînement carré de 6,35 mm (1/4\")Différentes positions pour un serrage plus rapide ou pour un couple plus élevéLa fonction oscillante de la rallonge permet de travailler avec un angle allant jusqu'à 10°Étape 1 : angle de travail jusqu'à 10° et max. 50 Nm possibleÉtape 2 : maintien ferme des inserts de douilles, max. 62 NmEn acier au chrome-vanadium (CR-V) et acier S2Jeu de 39 pièces :1 × poignée de cliquet Roto 1/4\" 270 ° / 72 dents1 × tournevis avec embout de douille 1/4\"1 × rallonge oscillante 1/4\" 75 mm1 × cardan 1/4\"1 × adaptateur pour embouts 1/4\"1 × barre en T coulissante 1/4\" 110 mm12 × douilles 1/4\" à six pans creux 4 / 4,5 / 5/ 5,5 / 6 / 7 / 8 / 9 / 10 / 11 / 12 / 13 mm21 × embouts 1/4\", 25 mm (L)PH 1 / 2 / 3PZ 1 / 2 / 3T10, T15, T20, T25, T27, T30, T35, T40Hexagonal 3 / 4 / 5 / 6Fente 4 / 5,5 / 7 mmJeu de 37 pièces :1 × poignée de cliquet Roto 1/4\" 270 ° / 72 dents1 × tournevis avec embout de douille 1/4\"1 × rallonge oscillante 1/4\" 55 mm1 × rallonge oscillante 1/4\" 100 mm1 × barre en T coulissante 1/4\" 110 mm1 × cardan 1/4\"12 × douilles 1/4\" à six pans creux 4 / 4,5 / 5 / 5,5 / 6 / 7 / 8 / 9 / 10 / 11 / 12 / 13 mm19 × douilles 1/4\" avec embout, 25 mm (L)PH 1 / 2 / 3PZ 1 / 2 / 3T10, T15, T20, T25, T30, T40Fente 4/ 5,5/ 7Hexagonal 3 / 4/ 5/ 6",
      "images": [
        "https://www.lidl.fr/assets/gcpb5eb39f0367a4a28b9e194b5298092d4.jpg",
        "https://www.lidl.fr/assets/gcp2a813e5c488943e7b7f05c1dd80d906f.jpg",
        "https://www.lidl.fr/assets/gcp6df6343befd74f1aa11ab32a897559d9.jpg",
        "https://www.lidl.fr/assets/gcpbe317e0817a34940944bf8fafa98199a.jpg",
        "https://www.lidl.fr/assets/gcp0e5c4b21a8c742889105645d2af445e8.jpg",
        "https://www.lidl.fr/assets/gcp1e9f4bc0fdad4a4a8e596ee2da096264.jpg",
        "https://www.lidl.fr/assets/gcp3d4260bcb0014ed49faff2c209ec6905.jpg",
        "https://www.lidl.fr/assets/gcp7a2373fda87a43979a6ef1a935105d29.jpg",
        "https://www.lidl.fr/assets/gcp184f1e59208f4a5e9c0b9c35efa59cb3.jpg",
        "https://www.lidl.fr/assets/gcpb36c5895e8a04a3c8e6bc162199c7491.jpg"
      ]
    },
    {
      "title": "PARKSIDE® Pantalon de travail homme",
      "price": "12.99€",
      "description": "PARKSIDE® Pantalon de travail hommeCaractéristiquesFabriqué avec des matériaux recyclésAvec du cotonTaille partiellement élastiquée confortable pour une liberté de mouvement optimalePossibilité d'utiliser des genouillères (non comprises dans la livraison)Avec fermeture à glissière de marque YKK Natulon recycléeCaractéristiques du produitCouleur : bleu, marron, noirMotif : marron : motif camouflageDétail : avec poches pratiques pour outils, téléphone portable, mètre, etc.Fonction : pantalon de travailLongueur : longueComposition : 65 % polyester (recyclé), 35 % cotonConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secRepasser à moyenne températureOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 23.HBD.35745 Hohenstein HTTISTANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgGRS – Global Recycled StandardUtilisation de matériaux 65 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcpfd3eb078468a45efb704fe2c71a5ed10.jpg",
        "https://www.lidl.fr/assets/gcp82d4a08b151149f4a9ddd8f16cb38308.jpeg",
        "https://www.lidl.fr/assets/gcp58a636c8d238499ab51e273d8c37ba4a.jpeg",
        "https://www.lidl.fr/assets/gcp577c4998606a495c8bd60778da76ee46.jpeg",
        "https://www.lidl.fr/assets/gcpebf3756ccf574be5954ad03e2f5aecb1.jpeg",
        "https://www.lidl.fr/assets/gcp5a11a15670c541f997a88a76f406bc7f.jpeg",
        "https://www.lidl.fr/assets/gcp96bae72315fa40ff94759d9d96c4ca3f.jpeg",
        "https://www.lidl.fr/assets/gcp0e78c5d466b64008bf4ca1d00c735ba7.jpeg",
        "https://www.lidl.fr/assets/gcpb88ded08e1ce4ee098dfb9a8c40deee9.jpeg",
        "https://www.lidl.fr/assets/gcpb3096cf67e2f4164a6ff8613aec025a7.jpeg",
        "https://www.lidl.fr/assets/gcp4106366a7b414a87be95bbe30b2e4cca.jpeg",
        "https://www.lidl.fr/assets/gcpa3f0eeafaa3d4256bd3bf4297a225458.jpeg",
        "https://www.lidl.fr/assets/gcpdedb78d3fa194851b8934b1d8af0121d.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Aide au transport, 250 kg",
      "price": "11.99€",
      "description": "PARKSIDE® Aide au transport, 250 kgCaractéristiquesPour un transport facile et sûr d'objets lourdsUtilisable sur des sols robustes comme la moquette, le linoléum, le PVC, etc.En bois robuste avec surface hydrofuge et antidérapanteSur la partie supérieure avec revêtement de surface antidérapantRoulettes pivotantes de haute qualité pour un déplacement facile et un roulement silencieuxAvec poignée de transport pratiqueCapacité de charge : maximum 250 kgRectangulaire : surface d'appui environ 57,5 x 29 cmRond : surface d'appui environ Ø 38 cmMatériauxContreplaqué FSC, plastique, acier galvaniséDimensionsRectangulaire : environ L 57,5 x l 29 x H 1,8 cmRond : environ Ø 38 x H 1,8 cmDimensions de la roulette pivotante : Ø environ 7,5 cmPoidsRectangulaire : environ 2,455 kgRond : environ 2 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp661f201ccb7c4a45ac189c3310ecf1ed.jpeg",
        "https://www.lidl.fr/assets/gcp91cd5346d4174a7b92f854043cbfad9a.jpeg",
        "https://www.lidl.fr/assets/gcp864d0e61a27e498f8dbedf4a9ab1db85.jpeg",
        "https://www.lidl.fr/assets/gcp07a354d96f924cedb33386caef875a69.jpeg",
        "https://www.lidl.fr/assets/gcp3270fef3a6e44469a33de93832090462.jpeg"
      ]
    },
    {
      "title": "PARKSIDE PERFORMANCE® PARKSIDE PERFORMANCE® Salopette de travail homme",
      "price": "16.99€",
      "description": "PARKSIDE PERFORMANCE® Salopette de travail hommeCaractéristiquesTechnologie d’imperméabilisation écologiqueDessus déperlant grâce au traitement BIONIC-FINISH® ECO PLUSTaille semi-élastique confortable pour une liberté de mouvement optimaleBretelles semi-élastiques ajustables avec fermetures en plastiqueDétient des éléments réfléchissantsPoches pratiques pour y glisser vos outils et accessoiresFermeture zippée Natulon® recyclée de la marque YKKPossibilité d'utiliser des protège-genoux (non inclus)Couleurs :bleu et noir, gris et noir ou noirComposition65 % polyester, 35 % cotonConseils d'entretienLaver à 60°C maximumSécher en cycle délicat de 60°C maximumSéchage en sèche linge autoriséNe pas blanchirNe pas nettoyer à secNe pas repasserTaillesDisponible du 38 au 50Ma taille Lidl ? Rien de plus facile !Il suffit de consulter lecalculateur de taillesLidl. Choisissez un groupe de personnes et une catégorie de produits, saisissez vos mensurations, puis appuyez sur le bouton pour calculer votre taille. Votre taille s'affiche alors.Cotton made in AfricaNous soutenons la culture durable du coton en AfriquePar son travail, l'initiative Cotton made in Africa apporte une contribution importante à la lutte contre la pauvreté en Afrique et à la protection de l'environnement.Lors de formations sur place, les cultivateurs apprennent des méthodes de culture efficaces et durables qui leur permettent d'obtenir de meilleurs rendements et de préserver l'environnement et leur santé. Cela est rendu possible par la contribution d'entreprises textiles responsables en tant que partenaires de Cotton made in Africa.Une initiative d'Aid by Trade Foundation.Plus d'informations sur : www.cottonmadeinafrica.orgBIONIC-FINISH® ECOAvec imprégnation respectueuse de l'environnementImprégnation selon le modèle de la nature : le traitementBIONIC-FINISH® ECOest basé sur une formule de contenu sans PFC. Grâce à de nouvelles technologies bioniques, une manière écologique et très efficace de repousser l'eau a été développée - sans formaldéhyde, résistante et antisalissante.HohensteinL'institut de contrôle HOHENSTEIN réalise depuis près de 60 ans des mesures en série et des études sur les mensurations corporelles. Grâce à l'utilisation de la technologie du body-scanner en 3D, les formes réelles du corps sont visualisées et converties en tableaux de tailles fiables.",
      "images": [
        "https://www.lidl.fr/assets/gcp6b732fd0ef5c4c13bf11a844faea8b46.jpeg",
        "https://www.lidl.fr/assets/gcp2a87b92bc4da40ba9b71970e4cd28bb8.jpeg",
        "https://www.lidl.fr/assets/gcpa051da24991e41a58f60047ddf29f611.jpeg",
        "https://www.lidl.fr/assets/gcpbf19e7dd60c2418096cf23352c9bcd26.jpeg",
        "https://www.lidl.fr/assets/gcp25954c78f9a94ae3aab40d75661b26a8.jpeg",
        "https://www.lidl.fr/assets/gcp23455187e0af401cad345ba278c65332.jpeg",
        "https://www.lidl.fr/assets/gcpc4cb1e520e8e4368a2e4e1a47918fa32.jpeg",
        "https://www.lidl.fr/assets/gcpb274438aaaba42c587935cda38165c76.jpeg",
        "https://www.lidl.fr/assets/gcp0cff56bfcf6f4c74bbcf839f66da9183.jpeg",
        "https://www.lidl.fr/assets/gcp5b62cd3fae824460b9b359aaf5c53f34.jpeg",
        "https://www.lidl.fr/assets/gcp1f51191b182540509d7b9ee44fdb04a4.jpeg",
        "https://www.lidl.fr/assets/gcp25c68669490f45248269b145f9f9928d.jpeg",
        "https://www.lidl.fr/assets/gcp84875e8f2523482f979cd9525568bed9.jpeg",
        "https://www.lidl.fr/assets/gcp1ca2d402bd104117801ebe2252479b16.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Boîtes à compartiments empilables",
      "price": "11.99€",
      "description": "PARKSIDE® Boîtes à compartiments empilablesCaractéristiquesBoîtes empilables, utilisables seules ou en combinaisonPour un rangement organisé des petites pièces d'outillageCohésion des boîtes grâce au verrouillage latéral6 cloisons amovibles dans chaque boîteFlexible pour jusqu'à 10 compartimentsSoftgrip pour un maintien confortableVerrou pour une fermeture sûreCharge : maximum 1 kg chaque3 piècesMatériauPlastiqueDimensionsenviron 31,5 x 22,5 x 19,8 cmPoidsenviron 1,5 kgRemarqueOutils non inclus",
      "images": [
        "https://www.lidl.fr/assets/gcpd48b2e0659f542bc80e8b8ebda411ebb.jpeg",
        "https://www.lidl.fr/assets/gcp16505240e51b4588a97e1bcb5f0ad00a.jpeg",
        "https://www.lidl.fr/assets/gcp3c41962ed5bc4d05b80b2b01bd277b0e.jpeg",
        "https://www.lidl.fr/assets/gcp6abad017649b45ac8419390f3982ab06.jpeg",
        "https://www.lidl.fr/assets/gcp368f2840e8504e55adfc3861045195dd.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Casiers à tiroirs",
      "price": "11.99€",
      "description": "PARKSIDE® Casiers à tiroirsCaractéristiquesAide au rangement pratique pour l'atelier, le garage, la salle de loisirs, etc.Possibilité de fixation murale (matériel de montage non compris dans la livraison)Boîtier en polystyrène hautement résistant aux chocsCasiers à tiroirs (33 compartiments)33 tiroirs transparents pour un rangement clair et à l'abri de la poussière des outils et accessoires.Inclus 32 séparateurs ainsi que 33 étiquettes d'étiquetage autocollantesCasiers à tiroirs (17 compartiments)17 tiroirs pour un rangement clair des outils et accessoires8 séparateurs et 17 étiquettes autocollantes inclus.MatériauPlastiqueDimensionsCasiers à tiroirs (33 compartiments) : environ L 30,5 x H 41,5 x P 13,5 cmCasiers à tiroirs (17 compartiments) : environ L 30,5 x H 41,5 x P 16,5 cmPoidsCasiers à tiroirs (33 compartiments) : environ 1,66 kgCasiers à tiroirs (17 compartiments) : environ 1,53 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp559632e272e948488e9dfa6bca823c2a.jpeg",
        "https://www.lidl.fr/assets/gcp7a7e04643cfb4fbe9c97e93c31319e02.jpeg",
        "https://www.lidl.fr/assets/gcp37c80d26d279456b89856a87f250a9e9.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Pince à sertir avec accessoires PCZS 231 B2, 231 pièces",
      "price": "14.99€",
      "description": "PARKSIDE® Pince à sertir avec accessoires PCZS 231 B2, 231 piècesCaractéristiquesPour couper, dénuder et sertir facilementAvec 4 dents sur les surfaces de serrageDiamètre du câble (rouge) : environ 0,5 - 1,5 mm²Diamètre de câble (bleu) : 1,5 - 2,5 mm²Contenu :1x pince à sertir (L 20,5 cm)15x serre-câbles, 10 cm, noir15x fil de fer, 13 cm, noir15x douilles plates, rouge15x cosses plates, bleu15x fiches plates, rouge15x fiches plates, bleu15x cosses de câble à anneau, rouge15x cosses de câble à anneau, bleu15x cosses de câble à fourche, rouge15x cosses de câble à fourche, bleu10x connecteurs bout à bout, rouge10x connecteurs bout à bout, bleu25x embouts de câble, rouge, 1 mm²25x embouts de câble, non isolés, 0,75 mm²10x connecteurs bout à bout, résistants à l'eau pointue, rouge231 piècesDimensionsEnviron L 21,5 x l 13,3 x H 3,65 cmPoidsEnviron 620 g",
      "images": [
        "https://www.lidl.fr/assets/gcp8225c99ba901482daa903b6b4dfd5f56.jpeg",
        "https://www.lidl.fr/assets/gcp10ba95115fb14cf69a2d66bc92ec4b88.jpeg",
        "https://www.lidl.fr/assets/gcpc5a93ec8f66f429f8799a3b545fbc434.jpeg",
        "https://www.lidl.fr/assets/gcp0db3167d066f4e27b10396566729c502.jpeg",
        "https://www.lidl.fr/assets/gcpb2cb89a5503c49b6b9f9d6380c55a01b.jpeg",
        "https://www.lidl.fr/assets/gcp4f8bb65c26544f55b92f1a2b91450130.jpeg",
        "https://www.lidl.fr/assets/gcpfc05cd26d0804193afe96bf4227157a7.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Projecteur à LED sans fil PLSA 20-Li A1, 20 V",
      "price": "29.99€",
      "description": "PARKSIDE® Projecteur à LED sans fil PLSA 20-Li A1, 20 VCaractéristiquesPour une utilisation dans l'atelier de bricolage, le garage et la maison20 LED puissantesIAvec 2 niveaux de luminosité réglables (100 % / 50 %) et mode clignotantTête lumineuse orientable pour un éclairage optimalBoîtier robuste avec poignée de transportDeux filetages intégrés (5/8 et 1/4) pour l'utilisation avec un trépiedIIAdaptateur secteur inclus (env. 1,5 m) pour une utilisation immédiateFonctionnement possible par bloc d'alimentation ou batterieFonctionne avec toutes les batteries de la série \"X 20 V Team et \"X 12 V Team\" ou par bloc d'alimentation via une prise électriqueAppareil compatible avec toutes les batteries de la sériePARKSIDE X 20 V Team ou X 12 V TeamAccessoires inclus :1x bloc d'alimentation avec câble de raccordement (1,5 m)Caractéristiques techniquesFlux lumineux : maximum 2300 lmTension : 12 V / 20 VNombre de LED : 20 (chacune d'une puissance de 1 W)Flux lumineux : 2300 lmTempérature de couleur : 5700 K3 niveaux : 1000 lm, 2300 lm, clignotantFonctionne avec une batterie (12 V et 20 V) ou avec un bloc d'alimentation 100 - 240 V (18 V)Durée d'éclairage avec batterie :12 V (2 Ah) environ 50 min20 V (2 Ah) environ 85 min12 V (4 Ah) environ 100 min20 V (4 Ah) environ 170 minMatériauPlastiqueDimensionsenviron L 25 x l 18,9 x H 21 cmPoidsenviron 1,327 kgRemarquesI Les sources lumineuses ne peuvent être remplacées que par le fabricant sans endommager durablement le produit environnant.II Trépied non compris dans la livraison.Vous trouverez ici tous les appareils compatibles de notre Série 20 Volts :",
      "images": [
        "https://www.lidl.fr/assets/gcp5ba23357d401457da4024788ecbc2483.jpeg",
        "https://www.lidl.fr/assets/gcpb0d85e1da6a349438d26f174a1470d4c.jpeg",
        "https://www.lidl.fr/assets/gcpb971ea7b5e614c54a06ab790b9e49493.jpeg",
        "https://www.lidl.fr/assets/gcp84c1c5fbf8f4480c8306010f9511c7b7.jpeg",
        "https://www.lidl.fr/assets/gcp284cfc9c640c4615a63304b1569566d4.jpeg",
        "https://www.lidl.fr/assets/gcpebe54ef33adf48c193877a54b2d1cd5d.jpeg",
        "https://www.lidl.fr/assets/gcp0227840f76154eb5822daf5a78f1d8bf.jpeg",
        "https://www.lidl.fr/assets/gcp333f8132e7204d01b900d1f6e80d60e3.jpeg",
        "https://www.lidl.fr/assets/gcpa0e331c2a14d40ccbef3a0e78c9a8ea3.jpeg",
        "https://www.lidl.fr/assets/gcp737eabe4c9cd488593d52e5ed83334dc.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Chariot de transport, 250 kg, 70 x 37 cm",
      "price": "26.99€",
      "description": "PARKSIDE® Chariot de transport, 250 kg, 70 x 37 cmCaractéristiquesAvec poignée de transport et poignée de traction rabattable en forme de trianglePour un transport facile et sûr d'objets lourdsUtilisable sur des sols robustes comme la moquette, le linoléum, le PVC, etc.Poignée de transport pouvant être coincée pour gagner de la place4 roulettes - dont 2 blocables pour une bonne stabilitéAvec surface antidérapante pour un transport plus stableCharge : maximum 250 kgSurface d'appui : 70 x 37 cmMatériauxContreplaqué, plastique, acier galvaniséDimensionsOuvert : environ L 70 x l 37 x H 83,5 cmPlié : environ L 77,5 x l 37 x H 11,1 cmTaille du plateau : environ 70 x 37 cmLongueur de la poignée : environ 77,5 cmPoidsEnviron 4,76 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp7311d0552f404917b90778c86ac6c68b.jpeg",
        "https://www.lidl.fr/assets/gcpa9d194f93dfc47e0994d98767e3bb1fd.jpeg",
        "https://www.lidl.fr/assets/gcpfe14a1e6c53e4d648fc35dd7bcf96ad0.jpeg",
        "https://www.lidl.fr/assets/gcpad2ffa89a4f1494bb0684fdabc08f3d5.jpeg",
        "https://www.lidl.fr/assets/gcpbb00a3add91c4a978385c50c36956275.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Lampe à LED PALC 3 C1",
      "price": "5.99€",
      "description": "PARKSIDE® Lampe à LED PALC 3 C1CaractéristiquesPiles alcalines longue durée et instructions inclusesLampe 2 en 1 polyvalente avec LED puissantesExtensible à volonté :Avec fonction marche/arrêt automatiqueProjecteur frontal à allumage manuel avec tête inclinableProjecteur frontal avec 2 modes de fonctionnement : luminosité max. Luminosité et mode éco.Pied avec aimants puissantsPossibilité de rotation :Lampe torche et projecteur frontal pouvant être allumés/éteints manuellementAvec crochet rabattablePied magnétique réglableCaractéristiques du produitFlux lumineux : extensible : environ 200 lmOrientable : environ 250 lmTempérature de couleur : environ 6500 KDurée d'éclairage : extensible : environ 20 hOrientable : environ 11 hMatériau : plastique avec caoutchoucDimensions : extensible : environ 21 x Ø 5,5 cm (étendu : 30 cm) ; pivotant : environ 22 x 4,5 x 3,5 cmPoids : extensible : environ 174 g ; pivotant : environ 117 gAvertissementsCe produit est destiné à une utilisation normale.À n'utiliser que dans des endroits secs tels que des entrepôts ou des couloirs.Les LED ne sont pas remplaçables.",
      "images": [
        "https://www.lidl.fr/assets/gcpf7575614e46f465caf5beed5e816c249.jpeg",
        "https://www.lidl.fr/assets/gcp8de581ffcbd24433a399780d997cbc46.jpeg",
        "https://www.lidl.fr/assets/gcpab1f0f2875004080a4b8aac1186cc64c.jpeg",
        "https://www.lidl.fr/assets/gcp3265918e011746b3ad85ba6ff83a19bd.jpeg",
        "https://www.lidl.fr/assets/gcp2b7292d111ae4714a05ac00d5ed2113b.jpeg",
        "https://www.lidl.fr/assets/gcp45206d5e8a024763b4f3632e412683c7.jpeg",
        "https://www.lidl.fr/assets/gcpafca97331b91489991d529c58a3f667a.jpeg",
        "https://www.lidl.fr/assets/gcp176c6b8f38ff4647a1183732c8d91cd9.jpeg",
        "https://www.lidl.fr/assets/gcp3d976452b4b344b3860d6851dccc606f.jpeg",
        "https://www.lidl.fr/assets/gcpf974881148674ad5a4bf9418dcd209b9.jpeg",
        "https://www.lidl.fr/assets/gcp062a4a1a2a064b2489a76a192545f0ad.jpeg",
        "https://www.lidl.fr/assets/gcpedd6fabb8eae411caf387f57deed9d3e.jpeg",
        "https://www.lidl.fr/assets/gcpef74ada326e34e428a94565761ced803.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Diable de transport PUTK 50 B 1",
      "price": "11.99€",
      "description": "PARKSIDE® Diable de transport PUTK 50 B 1CaractéristiquesRangement peu encombrant grâce au système de pliagePoignée extensible pour un transport optimal des marchandisesBande de fixation élastique pour sécuriser la chargeCaractéristiques du produitMatériau : arceau (tube) : Acier Q195Roulettes : PlastiqueBande de fixation élastique : nylonDimensions y compris les roulettes :    Chariot à bagages déplié : environ P 335 x L 250 x H 960 mmChariot à bagages replié : environ P 480 x L 250 x H 110 mmSurface d'appui : environ P 230 x L 250 mmcapacité maximale : environ 50 kgRoulettes : environ Ø 100 x L 30 mmpoids : environ 1,65 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp74fcceabd6b64868864840c96cc05366.jpeg",
        "https://www.lidl.fr/assets/gcp636da383fc9349d2bde8e9478f38ef23.jpeg",
        "https://www.lidl.fr/assets/gcp037dcbd2c41b4be4b7cc4b416a118914.jpeg",
        "https://www.lidl.fr/assets/gcp8a2ede0a6d0840f28e61fcae2d0ff8c8.jpeg"
      ]
    }
  ]
}