{
  "products": [
    {
      "title": "PARKSIDE® Scarificateur à essence PBV 4200 A1, 4300 W",
      "price": "399.00€",
      "description": "PARKSIDE® Scarificateur à essence PBV 4200 A1, 4300 WTous les jardiniers amateurs le savent : une belle pelouse doit être scarifiée pour que la lumière, l'air et les nutriments puissent atteindre les racines de manière optimale. Si la scarification est négligée, les mauvaises herbes et la mousse risquent de prendre le dessus et le gazon juteux s'amincit de plus en plus. La scarification peut toutefois prendre beaucoup de temps avec un appareil inadapté, car il faut scarifier dans le sens de la longueur et de la largeur.C'est là que le scarificateur à essence Parkside PBV 4200 A1, avec sa largeur de travail de 40 cm, est une aide efficace. Son puissant moteur à essence à 4 temps de 212 cm³ et 4300 W avec son le rouleau équipé de 18 lames, coupe le feutre et la mousse et les élimine avec leurs racines.Afin de protéger les racines du gazon, le PBV 4200 A1 dispose de six hauteurs de travail réglables de -15 à +5 mm, ce qui permet d'adapter la hauteur de travail de manière optimale aux conditions du sol. Ainsi, lors de la scarification, le sol n'est entaillé que de quelques millimètres, tandis que les vieilles herbes coupées, la mousse et les mauvaises herbes sont éliminées. L'eau, les substances nutritives, la lumière et l'air parviennent alors mieux aux racines de l'herbe - celle-ci est renforcée, plus verte et plus riche.La largeur de travail de 40 cm du scarificateur PBV 4200 A1 facilite l'entretien des jardins de taille moyenne, car chaque passage permet de scarifier simultanément une plus grande surface qu'avec un modèle plus petit.Comme l'appareil est équipé d'un grand bac de ramassage de 35 l, le ramassage fastidieux de la mousse arrachée n'est plus nécessaire et le travail est nettement plus rapide. Grâce à la poignée rabattable, le scarificateur peut être ramené à un format compact une fois le travail terminé et être rangé de manière peu encombrante jusqu'à la prochaine utilisation.CaractéristiquesPuissant moteur à essence 4 tempsAvec système de démarrage par câbleLargeur de travail de 40 cmRéglage central de la hauteur de travail en 6 positions (-15 à +5 mm)Grand bac de ramassage de 35 lPoignée rabattable pour un rangement et un transport faciles et peu encombrantsUn moteur puissant de 4300 W entraîne sans problème le rouleau équipé de 18 lamesCaractéristiques techniquesAlimentation : essenceMoteur : 212 cm³, refroidi par airPuissance : 4,3 kW (5,85 CV)Vitesse de rotation du rouleau : 2800 tr/minNombre de lames doubles : 18Capacité du réservoir : environ 3,6 lMatériauxAcier, plastiqueDimensionsenviron 106 x 120 x 61 cmPoidsenviron 32 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp58dd55e24ae7490fabb21c3684fdd81a.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Scarificateur/aérateur électrique 1800 A1, 1800 W",
      "price": "84.99€",
      "description": "PARKSIDE® Scarificateur/aérateur électrique 1800 A1, 1800 WCaractéristiques2 en 1 : appareil combiné avec 2 rouleaux de travail interchangeablesRouleau scarificateur avec 10 lames doubles en acier inoxydable pour la régénération du gazonRouleau aérateur avec 44 griffes flexibles en acier à ressort contre la mousse et le feutre de gazonManche de guidage confortable et réglable en hauteur avec softgrip et décharge de traction du câbleBoîtier robuste en plastique résistant aux chocs avec poignée de transport centraleRoues arrière pour la stabilisationInterrupteur de sécurité et protection automatique contre les surcharges du moteurSupport mural séparé pour un rangement pratiquePuissant moteur de 1800 WPour les pelouses jusqu'à 600 m²Réglage central de la profondeur sur 4 niveaux et 1 position de transportSac de ramassage avec fenêtre de visualisation du niveau de remplissage inclusFonction pliante pour un rangement peu encombrantAccessoires inclus :support muralCaractéristiques techniquesPuissance : 1800 WVitesse de rotation des lames : 3600 tr/minLargeur de travail : maximum 37 cmVolume du sac de ramassage : environ 50 lMatériauxBoîtier : plastiqueRouleaux : acierDimensionsAppareil : environ 1050 x 605 x 930 mmLargeur de la poignée : environ 370 mmPoidsAppareil : environ 9 kgBac de ramassage : environ 750 g",
      "images": [
        "https://www.lidl.fr/assets/gcp3383b56f75764c98af60e664f49512d2.jpeg",
        "https://www.lidl.fr/assets/gcp502cfea20b82457ab8c395a2bb24e2ab.jpeg",
        "https://www.lidl.fr/assets/gcp847d34a4fc6f4dcb93e4c6a5b8fab187.jpeg",
        "https://www.lidl.fr/assets/gcpa8a4de35c38d4d11bd185534e16c3767.jpeg",
        "https://www.lidl.fr/assets/gcp65de10bb911847a3ab0b106dd1a28131.jpeg",
        "https://www.lidl.fr/assets/gcpa8aec5c79fee4956bae1f2b47f52c3e7.jpeg",
        "https://www.lidl.fr/assets/gcp67875f43bb0e4fbaa80dc7e5ad1c02c8.jpeg",
        "https://www.lidl.fr/assets/gcp7b67b3c046484842a005ac95ec08229a.jpeg",
        "https://www.lidl.fr/assets/gcpcdcc90e1a0ad4c1aa52d559a0ee20ee2.jpeg",
        "https://www.lidl.fr/assets/gcpd71a8dbbfda34b55bb5bcd366ba2525b.jpeg",
        "https://www.lidl.fr/assets/gcpec2402d3aa0241cabf9d0218785a3cc0.jpeg",
        "https://www.lidl.fr/assets/gcpd5b93781e1074ced8f1dde847eedef2c.jpeg"
      ]
    }
  ]
}