{
  "products": [
    {
      "title": "SILVERCREST® PERSONAL CARE Tensiomètre",
      "price": "14.99€",
      "description": "SILVERCREST® TensiomètreCaractéristiquesPour la mesure automatique et oscillométrique de la tension artérielle et du pouls au brasInflation Technology : mesure rapide et confortable pendant le gonflageBrassard universel, convient également aux circonférences de bras plus importantes de 22 à 42 cmContrôle de la position du brassardIndicateur de repos pour des résultats de mesure précisGrand écran XL parfaitement lisible, rétroéclairé en blancIndicateur de risque : classification des résultats de mesure avec une échelle de couleursDétection d’un rythme cardiaque irrégulier : avertit des éventuelles arythmies cardiaques2 emplacements mémoire utilisateur pour 120 valeurs mesurées chacunValeur moyenne de toutes les valeurs mesurées enregistrées et tension artérielle matinale et soirale des 7 derniers joursAffichage de la date et de l’heurePiles, carnet de suivi tensionnel et étui de rangement pratique inclusDispositif médicalCaractéristiques du produitType de mesure :oscillométriqueAffichage :Pression (systolique / diastolique), pouls, date, jour-mois, heure (mode 12 h ou 24 h)Circonférence du brassard :environ 22 - 42 cmEmplacements mémoire :2 mémoires utilisateur pour 120 valeurs mesurées chacuneAffichage :grand écran XL rétroéclairé en blancIndicateurs :indicateur de repos, indicateur de risqueAlimentation :pilesAccessoires :piles, carnet de suivi tensionnel, étui de rangementCe dispositif médical est un produit de santé réglementé qui porte, au titre de cette réglementation le marquage CE. Un tensiomètre est un appareil qui permet de mesurer la pression artérielle. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par Silvercrest.",
      "images": [
        "https://www.lidl.fr/assets/gcp13889025d69d410c9c5d668dbbb66ceb.jpg",
        "https://www.lidl.fr/assets/gcp8b47343936314f389c24dfb425541a44.jpg",
        "https://www.lidl.fr/assets/gcpbcd2e54b0fc040d091b335b05fca7cbf.jpg"
      ]
    },
    {
      "title": "HealthForYou by Silvercrest Oxymètre de pouls",
      "price": "14.99€",
      "description": "HealthForYou by Silvercrest Oxymètre de poulsCaractéristiquesPour déterminer la saturation artérielle en oxygène (SpO2) et la fréquence cardiaque (fréquence du pouls)Convient particulièrement aux personnes souffrant de : Asthme bronchique, bronchopneumopathies chroniques obstructives et insuffisance cardiaque.Utilisable pour les sports en haute altitude (par ex. l'alpinisme, le ski et l'aviation sportive)Écran facile à lire avec orientation automatique de l'écran et luminosité réglableAvec Bluetooth® pour la transmission des valeurs mesurées à l'analyse graphiqueMémoire pour les 100 dernières mesuresFonction Passkey pour une transmission sécurisée des donnéesApplication \"HealthForYou\" gratuite à télécharger incluseAffichage de la courbe de poulsIndicateur de changement de pile et arrêt automatiqueDispositif médicalBande de maintien, sacoche de ceinture et piles inclusesMatériauPlastiqueDimensionsenviron L 5,85 x l 3,1 x H 3,2 cmPoidsenviron 27 g (sans les piles)environ 50,2 g (piles incluses)RemarquesL'oxymètre de pouls est utilisable sans application.Configuration requise : iOS à partir de la version 14.0, Android™ à partir de la version 8.0, Bluetooth® à partir de la version 4.0.Ce dispositif médical est un produit de santé réglementé qui porte, au titre de cette réglementation le marquage CE. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par Beurer. Date de mise à jour de cette publicité : 11/12/2023.",
      "images": [
        "https://www.lidl.fr/assets/gcp2bf5bc1d1b5e43fb9d3e4cc2cad2e302.jpeg",
        "https://www.lidl.fr/assets/gcp84f74e7c2525420f9f604e1cb2a3bab4.jpeg",
        "https://www.lidl.fr/assets/gcpd67ab98c419144abb8d3653693c97905.jpeg",
        "https://www.lidl.fr/assets/gcp22e9fe6dc460437d8e506336ee4bdcdc.jpeg",
        "https://www.lidl.fr/assets/gcp702caca6b7eb47f7be7bbb937d92cc43.jpeg",
        "https://www.lidl.fr/assets/gcp3cd2ff2802b34718828d994c1249f3aa.jpeg"
      ]
    },
    {
      "title": "Dr. Senst Tensiomètre poignet BP880W",
      "price": "24.99€",
      "description": "Dr. Senst Tensiomètre au poignet BP880WCaractéristiquesType poignet intelligent entièrement automatiqueGrand écran LCD et grandes lettresAffichage de la pression systolique/ diastolique/ du poulsAffichage de l’heure et de la dateDesign compactDétection des battements cardiaques irréguliersRésultat de mesure rapide en moins d’une minuteArrêt automatiqueMesure: tension artérielle et poulsMémoire: 2 × 120 résultats de mesurePrécision:Pression: ± 3 mmHgPouls: ± 5 %Plage de mesure:Pression: 0-3000 mmHgPouls: 40-199 battements/minuteMatériauPlastiqueDimensionsenviron 7,4 × 8,4 × 3 cmPoidsenviron 145 g",
      "images": [
        "https://www.lidl.fr/assets/gcpc0b0120bfa6a4360ab30198ed087900d.jpeg",
        "https://www.lidl.fr/assets/gcpe0d0a2c175d7447193e811b98596eade.jpeg",
        "https://www.lidl.fr/assets/gcp3d61dbf752f84cc5b16cf2ca62f50dbb.jpeg",
        "https://www.lidl.fr/assets/gcp28bf3c9626e74f5191d87b56d292506f.jpeg",
        "https://www.lidl.fr/assets/gcpd208332a1e184699adda6bd019cf20a6.jpeg",
        "https://www.lidl.fr/assets/gcp971b8674e36e4437bbcd7d2ffc8dc5dc.jpeg",
        "https://www.lidl.fr/assets/gcp833f9944689d4a428bed445750d7cecf.jpeg",
        "https://www.lidl.fr/assets/gcp65967efff6c141a8929f345451d76100.jpeg"
      ]
    },
    {
      "title": "HealthForYou by Silvercrest Tensiomètre de bras",
      "price": "24.99€",
      "description": "HealthForYou by Silvercrest Tensiomètre de brasCaractéristiquesAvec Bluetooth® pour la transmission des valeurs mesurées et l'évaluation graphiquePour la mesure oscillométrique entièrement automatique de la pression artérielle et du pouls au niveau du brasInflation-Technology : mesure rapide et confortable déjà pendant le gonflageBrassard universel, également adapté aux grandes circonférences de bras de 22 à 42 cmAvec contrôle de l'ajustement du brassardIndicateur de repos pour des résultats de mesure précisÉcran XL parfaitement lisible, éclairé en blancIndicateur de risque : classification des résultats de mesure avec échelle de couleur intégrée à l'écranDétection des battements de cœur irréguliers : avertit d'éventuels troubles du rythme cardiaqueApplication \"HealthForYou\" gratuite à télécharger incluse2 emplacements de mémoire utilisateur pour 120 valeurs de mesure chacunMoyenne de toutes les mesures enregistrées et pression artérielle du matin et du soir des 7 derniers joursAffichage de la date et de l'heurePiles, carnet de tension et étui de rangement pratique inclusDispositif médicalMatériauxPlastique, polyesterDimensionsenviron 12,5 x 9,5 x 4,2 cmPoidsenviron 358 gRemarquesL'appareil est utilisable sans application et sans smartphoneSmartphone non compris dans le colis. Configuration requise : iOS à partir de la version 14.0, Android™ à partir de la version 8.0, Bluetooth® à partir de la version 4.0.Ce produit est un dispositif médical. Un tensiomètre est un appareil qui permet de mesurer la pression artérielle. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par Beurer. Date de mise à jour de cette publicité : 11/12/2023.",
      "images": [
        "https://www.lidl.fr/assets/gcpa6c1e24ad7e64d3f9277cdf4cce4e698.jpeg",
        "https://www.lidl.fr/assets/gcpe3e01d490e3644e3969a2bb9a20f63b3.jpeg",
        "https://www.lidl.fr/assets/gcp9cdf5160d1a84c4b9a6122f3906eb01b.jpeg",
        "https://www.lidl.fr/assets/gcp13eef72d98ff42ea8c0fdcab0beb5bb8.jpeg"
      ]
    },
    {
      "title": "SANITAS Tensiomètre à bras SBM 49, écran XL",
      "price": "24.99€",
      "description": "SANITAS Tensiomètre à bras SBM 49, écran XLCaractéristiquesMesure oscillométrique entièrement automatique de la pression artérielle et du pouls au niveau du brasInflation Technology : mesure déjà pendant le gonflageBrassard pour circonférences de bras de 22 42 cmContrôle de l'ajustement du brassardIndicateur de risque : classification des résultats de mesure avec échelle de couleur intégrée à l'écranDétection d'arythmie : avertit d'éventuels problèmes du rythme cardiaqueÉcran XL éclairé en blanc2x120 emplacements de mémoireCalcul de la moyenne de toutes les valeurs enregistrées, moyenne du matin des 7 derniers jours, moyenne du soir des 7 derniers joursAffichage systole / diastole en mmHgDate/heureArrêt automatiqueIndicateur de changement de pileInclus sac de rangement pratique, carnet de tension (n/b) et 4x piles AAADimensionsenviron 125 x 95 x 42 mmPoidsenviron 402,8 gContenu du colisTensiomètreBrassard pour le haut du bras (22-42 cm)Mode d'emploiPasseport de tension artérielle4x piles AAAPochette de rangementCe dispositif médical est un produit de santé réglementé qui porte, au titre de cette réglementation le marquage CE. Un tensiomètre est un appareil qui permet de mesurer la pression artérielle. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par SANITAS.",
      "images": [
        "https://www.lidl.fr/assets/gcp0d6a7c019d0d4820910c543cc35cc5b9.jpeg",
        "https://www.lidl.fr/assets/gcpbf07a6656ba94e949f334e0f2df36043.jpeg",
        "https://www.lidl.fr/assets/gcpd312645cdd8c4d579469ed86cdcf657c.jpeg"
      ]
    },
    {
      "title": "SANITAS Tensiomètre vocal SBM 53",
      "price": "24.99€",
      "description": "SANITAS Tensiomètre vocal SBM 53CaractéristiquesMesure oscillométrique entièrement automatique de la pression artérielle et du pouls au niveau du brasInflation Technology : mesure rapide et confortable déjà pendant le gonflageRéponse vocaleVolume réglable individuellementBrassard pour circonférences de bras de 22-42 cmContrôle de l'ajustement du brassardIndicateur de risque : classification des résultats de mesure avec échelle de couleur intégrée à l'écranDétection d'arythmie : avertit d'éventuels troubles du rythme cardiaqueGrand écran XL éclairé en blanc2x120 emplacements de mémoireCalcul de la moyenne de toutes les valeurs enregistrées, moyenne du matin des 7 derniers jours, moyenne du soir des 7 derniers joursAffichage systole / diastole en mmHgDate/heureArrêt automatiqueIndicateur de changement de pileInclus sac de rangement pratique, carnet de tension (n/b) et 4x piles AAADispositif médical (MDR)Caractéristiques du produitType de mesure : bras supérieurAffichage : numériqueCirconférence du brassard : 22-42 cmEmplacements de mémoire : 2 x 120Affichage : ouiIndicateurs : indicateur de risque de l'OMSÉquipement : inflation Technology, sortie vocale, contrôle du siège du brassardTransmission : -Alimentation : 4x piles AAAAccessoires : tensiomètre (22-42 cm), mode d'emploi, carnet de tension, 4x piles AAA, sac de rangementCe produit est un dispositif médical. Un tensiomètre est un appareil qui permet de mesurer la pression artérielle. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par Sanitas. Date de mise à jour de cette publicité : 30/04/2024.",
      "images": [
        "https://www.lidl.fr/assets/gcp47b471d6c2544d9ca31e7cea7dd0fdd1.jpeg",
        "https://www.lidl.fr/assets/gcpaa75b2b0518343f0bf064da08c6eb220.jpeg",
        "https://www.lidl.fr/assets/gcp39095d38116e402db46090b6b6b5a477.jpeg"
      ]
    }
  ]
}