{
  "products": [
    {
      "title": "Dr. Senst Thermomètre frontal, 2en1",
      "price": "14.99€",
      "description": "Dr. Senst Thermomètre frontal, 2en1CaractéristiquesAlarme de fièvreMesure rapideApplication : Corps humain & objetsSans contact & sûr2x piles AAAÉcran LCD 3 couleursCaractéristiques techniquesPlage de mesure corps humain : 32 °C - 43 °CPlage de mesure des objets : 0 °C - 100 °CVitesse de mesure : environ 1 secondePrécision de mesure : +- 0,1 °CDimensionsenviron 15,3 x 4,1 x 4,4 cmPoidsenviron 84 gRemarquesVeuillez noter : la référence pour les indications de température lors de la mesure frontale est la température qui serait déterminée lors d'une mesure orale de la température.Ce dispositif médical est un produit de santé réglementé qui porte, au titre de cette réglementation le marquage CE. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par Dr Senst. Date de mise à jour de cette publicité : 25/01/2024.",
      "images": [
        "https://www.lidl.fr/assets/gcpfb299afdbb6d4dc89946d767329ae283.jpeg",
        "https://www.lidl.fr/assets/gcp1835b3ded2734da68bf52664819f6a6b.jpeg",
        "https://www.lidl.fr/assets/gcpb3cfbb0898044887bdad4663a61b419c.jpeg",
        "https://www.lidl.fr/assets/gcpa9821d8e91a243869bde166047e60d80.jpeg"
      ]
    },
    {
      "title": "Dr. Senst Thermomètre",
      "price": "9.99€",
      "description": "Dr. Senst ThermomètreCaractéristiquesThermomètre infrarouge 2en1Mesure la température frontale et ambianteMesure hygiénique, sans contact50 emplacements de mémoire, enregistrement automatique de la dernière valeur mesuréeGrand écran LCD avec rétroéclairage lumineuxArrêt automatique (18 secondes)Unité de température réglable : °C ou °FAvec signal sonoreCaractéristiques du produitType : thermomètre 2en1Méthode de mesure :    InfrarougeAffichage : écran LCDPlage de mesure : température corporelle : 32 °C - 43 °CTempérature de l'objet : 0 °C - 100 °CPrécision de mesure : 32,0 °C - 34,9 °C est ±0,3 °C35,0 °C - 42,0 °C est ±0,2 °C42,1 °C - 43,0 °C est ±0,3 °Cdurée de mesure : < 2 secondesnombre d'emplacements de mémoire : 50alimentation : 2× piles alcalines AAAAccessoires : 2× piles alcalines AAA, 1x mode d'emploiCe dispositif médical est un produit de santé réglementé qui porte, au titre de cette réglementation le marquage CE. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par Dr Senst. Date de mise à jour de cette publicité : 23/08/2025",
      "images": [
        "https://www.lidl.fr/assets/gcp9e485de8db1446089bd446def144e9b6.jpeg",
        "https://www.lidl.fr/assets/gcpb4ddd05f1e9d4bce9e5cd22608bd0773.jpeg",
        "https://www.lidl.fr/assets/gcp9aecad6f13cc42ed9d268e8dd41baece.jpeg",
        "https://www.lidl.fr/assets/gcpb94342550a984a02a59a2ee64e646eb4.jpeg",
        "https://www.lidl.fr/assets/gcpbf1bab73545046459dd246786ee3d76e.jpeg"
      ]
    },
    {
      "title": "SANITAS Thermomètre auriculaire SFT 53",
      "price": "19.99€",
      "description": "SANITAS Thermomètre auriculaire SFT 53CaractéristiquesMesure hygiénique et sûre en quelques secondesMesure de la température de l'objet et du corps et affichage de la température ambianteAvec capuchons de protection interchangeablesTechnique de mesure infrarougeAlarme fièvre : son d'avertissement, smiley tristeSmiley souriant - tout va bienSignal sonore à la fin de la mesureAffichage des °C et °F2x piles AAA marquées MDHIndicateur de changement de pilesDispositif médical de classe 2a au design Peppa Pig10 emplacements de mémoireArrêt automatiqueCaractéristiques du produitType : thermomètre médicalAffichage : °C et °FPlage de mesure : oreille : 28,0°C - 43,0°CObjet : -20,0°C - 100°CPièce : 0°C - 50°CNombre d'emplacements de mémoire : 10Equipement : 10x capuchons de protection, boîte de rangement, mode d'emploiAlimentation électrique : pileAccessoires inclus : 2x 1,5V piles AAACe dispositif médical est un produit de santé réglementé qui porte, au titre de cette réglementation le marquage CE. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par SANITAS. Date de mise à jour de cette publicité : 30/07/2024",
      "images": [
        "https://www.lidl.fr/assets/gcp060b71b8c32847d5ac5987d4b09f215a.jpeg"
      ]
    },
    {
      "title": "MEDISANA Thermomètre infrarouge TM A67",
      "price": "19.99€",
      "description": "MEDISANA Thermomètre infrarouge TM A67CaractéristiquesThermomètre sans contactSélection entre les modes front, oreille et objet :Mode front : 35,0°C ~ 42,2,0°CMode oreille : 35,0°C ~ 42,0°CMode objet : 0-100,0 °CDistance de mesure : environ 3 cmTemps de mesure en secondes (environ 2-3 secondes)Design ergonomique et poids réduitTaille de l'écran LCD : environ 2,1 x 2,1 cmÉcran facile à lire avec rétroéclairageFonction d'alarme de fièvre, indiquée par un petit voyant rouge :Rouge = alarme fièvre à partir de 37,6°CVert = en ordre < 37,6°CMode muet et non muet réglable20 mémoires et rappelsUnité réglable entre °C et °FIndicateur de batterie faibleArrêt automatiqueMatériauPlastiqueDimensionsEnviron 15,59 x 4,02 x 4,92 cmPoidsEnviron 69 gRemarquesCe dispositif médical est un produit de santé réglementé qui porte, au titre de cette réglementation le marquage CE. Un tensiomètre est un appareil qui permet de mesurer la pression artérielle. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par MEDISANA. Date de mise à jour de cette publicité : 18/09/2023",
      "images": [
        "https://www.lidl.fr/assets/gcpb89d585af35a4481bafc65f432216563.jpeg",
        "https://www.lidl.fr/assets/gcp5fa225ea5314413a8ac546ffbf840be4.jpeg",
        "https://www.lidl.fr/assets/gcp8cc3ee994ccc44a89e4302b8995ec542.jpeg"
      ]
    },
    {
      "title": "SANITAS Thermomètre tétine SBY 15",
      "price": "5.99€",
      "description": "SANITAS Thermomètre tétine SBY 15Caractéristiques1 emplacement mémoireSignal sonorePrécision de mesure : +/- 0,1 °CArrêt automatiqueY compris 1 pile LR41 1,5 VY compris capuchon de protectionCaractéristiques du produitAffichage :LCDPlage de mesure :32,0 °C à 42,9 °CPrécision de mesure :+/- 0,1 °CDurée de mesure :jusqu’à deux minutesNombre d’emplacements mémoire :1 emplacement mémoireÉquipement :Arrêt automatique et signal sonoreAlimentation :Fonctionnement sur pilesAccessoires :1 x thermomètre1 x capuchon de protection1 x mode d’emploi1 x pile 1,5 V LR 41Poids :environ 13 g (avec pile)Dimensions :environ 58 x 41 x 43 mmCouleur :blanc",
      "images": [
        "https://www.lidl.fr/assets/gcpf21f508fb40a4f3baad5034b4a0d04d0.jpeg",
        "https://www.lidl.fr/assets/gcp31c91db2449045668e6550faab94607b.jpeg"
      ]
    },
    {
      "title": "sensiplast® Trousse de premiers secours, 44 pièces",
      "price": "5.99€",
      "description": "sensiplast® Trousse de premiers secours, 44 piècesCaractéristiquesConforme à la norme DIN actuelleConcept de poches intérieures clair : 12 compartiments avec pictogrammes d'applicationAvec deux masques faciaux médicauxAvec instructions de premiers secours44 piècesSac en nylon résistant et hydrofuge avec fermeture éclairComprend entre autres un set de pansements, une couverture de survie, des paquets de pansements, des bandes de fixation, des compresses, des gants jetables, etc.Caractéristiques du produitMatériau : sac en nylon résistant et hydrofugeContenu : 44 piècesDIN : Selon la norme DIN actuelleDimensions : environ L 22 x H 12 x P 6,5 cmCe dispositif médical est un produit de santé réglementé qui porte, au titre de cette réglementation le marquage CE. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par Franz Kalff. Date de mise à jour de cette publicité : 13/06/2024",
      "images": [
        "https://www.lidl.fr/assets/gcpfac7d26596eb4559bcbbd4a4fcf8b92c.jpeg",
        "https://www.lidl.fr/assets/gcp0acf5e10797144ab9104a7a8be8ebf30.jpeg"
      ]
    },
    {
      "title": "HealthForYou by Silvercrest Thermomètre multifonction",
      "price": "14.99€",
      "description": "HealthForYou by Silvercrest Thermomètre multifonctionCaractéristiquesAlarme visuelle de fièvre grâce à l'affichage d'état par LED de couleurPour la mesure de la température corporelle dans l'oreille ou de la température d'objets et de liquidesConvient également comme thermomètre frontal, par exemple pour les bébés endormisAvec Bluetooth® pour la transmission des valeurs de mesure à l'analyse graphiqueApplication \"HealthForYou\" gratuite à télécharger incluse30 emplacements de mémoireAffichage de la date et de l'heureArrêt automatique et indicateur de changement de pileAffichage de la température au choix en °C ou en °FDispositif médicalPiles inclusesCaractéristiques techniquesNombre de piles : 2Méthode de mesure : oreille / front / objetÉcran : LCDDurée de vie des piles : environ 3000 mesuresArrêt automatique : ouiEmplacements de mémoire : 30Affichage de la température : en °C ou °FConfiguration requise : iOS à partir de la version 14.0, Android™ à partir de la version 8.0, Bluetooth® à partir de la version 4.0MatériauPlastiqueDimensionsenviron L 14,1 x l 4,2 x H 3,6 cmPoidsenviron 62 g (sans piles)environ 85,2 g (avec piles)RemarquesCe produit est un dispositif médical. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par Beurer. Date de mise à jour de cette publicité : 11/12/2023.",
      "images": [
        "https://www.lidl.fr/assets/gcp015ef26abb4d484ab08522f6385de904.jpeg",
        "https://www.lidl.fr/assets/gcpf4a01f04a61643b189cf5a8d6dcd6e3a.jpeg",
        "https://www.lidl.fr/assets/gcp79eaa2e9951f4006950fc26596f6ad60.jpeg",
        "https://www.lidl.fr/assets/gcpf222312d00804622bf16be659d73b50a.jpeg",
        "https://www.lidl.fr/assets/gcp5c91c1f6ee0044b9bec14cc1d3df2f7d.jpeg",
        "https://www.lidl.fr/assets/gcpb16b9658f6584993adb868da70058bf3.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® PERSONAL CARE Thermomètre multifonction SFT 81",
      "price": "14.99€",
      "description": "SILVERCREST® PERSONAL CARE Thermomètre multifonction SFT 81CaractéristiquesAlarme visuelle de fièvre grâce à l'affichage d'état par LED de couleurPour la mesure de la température corporelle dans l'oreille ou de la température d'objets et de liquidesConvient également comme thermomètre frontal, par exemple pour les bébés endormisAvec Bluetooth® pour la transmission des valeurs mesurées à l'analyse graphiqueApplication HealthForYou gratuite à télécharger incluse30 emplacements de mémoireAffichage de la date et de l'heureArrêt automatique et indicateur de changement de pileAffichage de la température au choix en °C ou en °FDispositif médicalPiles inclusesL'appareil peut être utilisé sans applicationLa transmission des valeurs de mesure via Bluetooth® n'est possible qu'avec l'application HealthForYouSmartphone non inclus dans la livraisonConfiguration requise : iOS à partir de la version 12.0, Android™ à partir de la version 8.0, Bluetooth® à partir de la version 4.0Accessoires inclus :capuchon avec ouverture de mesure pour la mesure frontaleMatériauBoîtier : ABSLentille : PMMADimensionsenviron L 141 x l 42 x H 36 mmPoidsenviron 62 g (sans pile)environ 85 g (avec pile)RemarquesL'appareil est utilisable sans application.Le transfert des valeurs de mesure via Bluetooth® n'est possible qu'avec l'application HealthForYouSmartphone non inclus dans la livraison.Configuration requise : iOS à partir de la version 12.0, Android™ à partir de la version 8.0, Bluetooth® à partir de la version 4.0.Ce dispositif médical est un produit de santé réglementé qui porte, au titre de cette réglementation le marquage CE. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par Silvercrest. Date de mise à jour de cette publicité : 25/01/24.",
      "images": [
        "https://www.lidl.fr/assets/7a760e58c0f1e2231032e5341e278a28.jpeg",
        "https://www.lidl.fr/assets/28001d5ebad06f98f5e23d83b85e981a.jpeg",
        "https://www.lidl.fr/assets/ae84eb5e6d1cdba86d37982bc8c1df01.jpeg",
        "https://www.lidl.fr/assets/1373487a508fa99296bf0008b2357ff5.jpeg",
        "https://www.lidl.fr/assets/595b06d3ea3d34654544a544edb5e6b0.jpeg"
      ]
    },
    {
      "title": "SILVERCREST® PERSONAL CARE Thermomètre multifonction SFT 81",
      "price": "14.99€",
      "description": "SILVERCREST Thermomètre multifonction SFT 81CaractéristiquesAlarme visuelle de fièvre grâce à l'affichage d'état par LED de couleurPour la mesure de la température corporelle dans l'oreille ou de la température d'objets et de liquidesConvient également comme thermomètre frontal, par ex. pour les bébés endormisAvec Bluetooth® pour la transmission des valeurs mesurées à l'analyse graphiqueApplication \"Health For You\" gratuite à télécharger incluse30 emplacements de mémoireAffichage de la date et de l'heureArrêt automatique et indicateur de changement de pileAffichage de la température au choix en °C ou en °FDispositif médicalPiles inclusesL'appareil est utilisable sans applicationLa transmission des valeurs de mesure via Bluetooth® n'est possible qu'avec l'application Health For YouConfiguration requise : iOS à partir de la version 14.0, Android™ à partir de la version 8.0, Bluetooth® à partir de la version 4.0CompositionPlastique, verre acryliqueDimensionsenviron L 141 x l 42 x H 36 mmPoidsenviron 62 g (sans pile)environ 85,2 g (avec pile)Ce dispositif médical est un produit de santé réglementé qui porte, au titre de cette réglementation le marquage CE. Veuillez lire attentivement la notice. En cas de doute, consultez votre médecin, votre pharmacien ou tout autre professionnel de santé. Fabriqué par Beurer. Date de mise à jour de cette publicité : 13/06/2024",
      "images": [
        "https://www.lidl.fr/assets/gcp5ac31255649542b89f2c2734d90fdedc.jpeg",
        "https://www.lidl.fr/assets/gcpbd7d6eceb3124385b06fa5ce1dcc3026.jpeg",
        "https://www.lidl.fr/assets/gcp100224b4b62b414cb6ec5144762ff655.jpeg",
        "https://www.lidl.fr/assets/gcp8ce877ec2fbb4a5b91f48a44710e1fc7.jpeg",
        "https://www.lidl.fr/assets/gcp0fa5471665eb495fb2dec3840e6ceedb.jpeg",
        "https://www.lidl.fr/assets/gcpea4fe487b8cf4958a7ea1da6a59bb0fb.jpeg"
      ]
    }
  ]
}