{
  "products": [
    {
      "title": "PARKSIDE® Clé dynamométrique, 5 pièces",
      "price": "21.99€",
      "description": "PARKSIDE® Clé dynamométrique, 5 piècesCaractéristiquesSerrage contrôlé des assemblages vissés avec filetage à droiteCouple réglable : 80-210 NmCarré d'assemblage 1/2\" / 12,5 mm avec éjection rapideRallonge de 125 mm et trois douilles 17 mm, 19 mm, 21 mm (DIN 3124) inclusesPoignée rotative pour le réglage du couple 0 - 2 - 4 - 6 - 8 - 10 - 0Dans une boîte de rangement pratique5 piècesCaractéristiques techniquesEntraînement : carré 12,5 mm (1/2\")Plage de couple : 80 - 210 NPrécision de mesure : +/- 4% maximumMatériauAcierDimensionsenviron 44,5 x 4,4 x 3,5 cmPoidsenviron 1,225 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp017782ce28df422490c2af4752eee110.jpeg",
        "https://www.lidl.fr/assets/gcp88100e4dd4ae465c96cd6c87dba3d3b2.jpeg",
        "https://www.lidl.fr/assets/gcpd9563cce41704ca194138aafe07ac2ca.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Chargeur de batterie véhicules motorisés ULGD 5.0 D2",
      "price": "19.99€",
      "description": "ULTIMATE SPEED® Chargeur de batterie véhicules motorisés ULGD 5.0 D2CaractéristiquesCommande intelligente par microprocesseur avec programme de diagnostic et processus de charge entièrement automatiquePour toutes les batteries de voitures et de motos de 6 V ou 12 V et d'une capacité de 1,2 à 120 AhCommande de charge avec 7 niveaux de charge4 programmes pour une adaptation optimale au type de batterieÉcran LED pour les programmes de charge, la valeur de tension, l'état de charge, l'avertissement d'inversion de polarité et le mode veilleCharge par impulsions pour redonner vie aux batteries déchargéesMode de charge hivernale pour les températures extérieures basses IIProtégé contre les inversions de polarité, les courts-circuits et les surchargesConnexion longue durée pour un maintien optimal de la charge sans formation de sulfateCaractéristiques techniquesCourant de charge : maximum 5 AProgrammes de charge : 4Niveaux de charge : 7Température ambiante : -20 °C / + 50 °CTension de fonctionnement : 220 - 240 V ~ 50 HzEn veille : < 1 WPour batteries de 1.2 - 120 AhMatériauPlastiqueDimensionsBoîtier : environ 15,6 x 6,2 x 4, 6 cmLongueur du câble de charge (pinces comprises) : environ 2 mLongueur du câble d'alimentation (prise incluse) : environ 2 mPoidsenviron 370 gRemarquesI Pour une tension de batterie encore disponible de > 7,5 V (pour les batteries 12 V)II Pour une batterie de 12 V",
      "images": [
        "https://www.lidl.fr/assets/gcpa4d3d60e67de48bdbe7a62d8aba8261b.jpeg",
        "https://www.lidl.fr/assets/gcp302fdcfa5aca4ed6a2490de86399c7fa.jpeg",
        "https://www.lidl.fr/assets/gcp849449998445455bb942db8a235a577b.jpeg",
        "https://www.lidl.fr/assets/gcpcc34bc37a4874fefa2395d199487d16f.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Borne de recharge murale, 22 kW",
      "price": "499.00€",
      "description": "ULTIMATE SPEED® Borne de recharge murale, 22 kW (3ph)La borne de recharge murale 22 kW d'Ultimate Speed est une solution de recharge simple pour les véhicules électriques et hybrides équipés d'une prise de type 2 dans le domaine privé. Elle allie confort et simplicité d'utilisation. Le design compact et de haute qualité trouve sa place même dans les petits garages ou abris de voiture. Un boîtier doté de la classe de protection IP65 résiste même aux intempéries. L'écran LCD clair de la borne de recharge informe sur le processus de charge en cours.Adaptable à vos besoinsAvant chaque processus de chargement, la vitesse de chargement peut être réglée. Pour cela, il y a neuf puissances de charge au choix. Si vous vous fournissez en électricité auprès de votre propre installation photovoltaïque, vous pouvez charger à faible vitesse et n'utiliser ainsi que l'électricité que vous produisez vous-même. Si vous êtes pressé, choisissez une puissance de charge plus élevée afin de garantir une charge plus rapide.SécuritéCharge sûre grâce à l'autotest automatique à la mise en marcheFonction maître/esclave pour l'équilibrage de la charge lors de l'utilisation de plusieurs bornes de rechargeFonctionnement en veille économe en énergie inférieur à 2,5 WInterruption automatique de la charge en cas de surchauffeEn cas de panne de courant, reprise automatique du processus de charge après le retour du courantBoîtier protégé contre les jets d'eau (IP65)Avec bouton d'arrêt d'urgence intégréConnecteur de type 2 (selon EN 62196-2) avec capuchon pour protéger les contacts du connecteurProtection intégrée contre les courants de défautTesté par DEKRACaractéristiques techniques et détailsAlimentation en tension de 400 V~ (3ph) ou 230 V~ (1ph) (détection automatique)5 puissances de charge au choix (à 400 V~) : environ 4, 7, 9, 11 ou 22 kW4 puissances de charge au choix (à 230 V~) : environ 2, 3, 4 ou 7 kWMoins de 2,5 W d'économie d'énergie en mode veilleTension d'entrée et de sortie : 230 V~ 50 Hz, 1 Ph / 400 V~ 50 Hz, 3 PhCourant d'entrée et de sortie : maximum 32 ATempérature d'utilisation : -25 à +50 °CLongueur du câble, connecteur inclus : 5 mEncoche pratique sur le boîtier pour enrouler facilement le câble de chargeFonction maître/esclave pour équilibrer la charge lors de l'utilisation de plusieurs bornes de rechargeMatériaux : métal, plastiqueDimensions : environ 40 x 36 x 14,55 cmPoids : environ 7 kgAffichageÉcran LCD couleur (environ 3,3 pouces ; 8,5 cm)Affichage clair de :Réglage de la puissance de chargeÉtat de la chargePuissance de chargeTemps de chargeCompteur d'énergieTension de chargeCourant de chargeInstallationAvec gabarit de perçageInstallation possible par une seule personneInstallation possible à l'extérieur - garage, abri de voiture, mur de maison ou pilierConformément aux prescriptions de la KfW, la Wallbox possède une interface (Modbus) pour la communication avec d'autres équipementsInstallation simple par unélectricien qualifiéInstallation mono ou triphaséeConseilLors de l'achat, faites attention à la puissance de charge maximale de votre voiture. Par exemple, si votre voiture a une puissance de charge maximale de 11 kW, même une borne de recharge murale de 22 kW ne pourra charger votre voiture qu'avec 11 kW.Ci-dessous, vous trouverez un tableau des véhicules électriques les plus populaires et leur puissance de charge :MarqueModèlePuissance de charge ACTeslaModel 311 kWVWe-Up!7,4 kWVWID.311 kWRenaultZoe22 kWSmartEQ fortwo22 kWHyundaiKona Elektro10,5 kWSkodaEnyaq iV11 kWVWID.411 kWFiat500 Elektro11 kWBWMi311 kWVotre voiture électrique ne figure pas dans l'aperçu ? La plupart du temps, vous trouverez la puissance de charge maximale de votre voiture dans la fiche technique. Vous souhaitez une borne de recharge murale avec une puissance de charge plus faible ? Nous proposons également une borne de recharge de 11 kW.AvertissementCette borne de recharge murale est soumise à autorisation. Il est impératif de respecter les consignes de sécurité figurant dans le mode d'emploi de l'appareil et du véhicule.Le produit ne doit être installé, réparé et entretenu que par unélectricien qualifié.Veuillez trouver la notice d'utilisation ci-dessous dans la rubrique Téléchargements.",
      "images": [
        "https://www.lidl.fr/assets/gcpee35caeee2204bf8b057cebedce35648.jpeg",
        "https://www.lidl.fr/assets/gcp6b333cf78fb8422ab89d3f683e25c16c.jpeg",
        "https://www.lidl.fr/assets/gcp224c4a51a3cf48c09f0a8d7080926f13.jpeg",
        "https://www.lidl.fr/assets/gcpa51e8a55050341e686e1b83dcd5a75fb.jpeg",
        "https://www.lidl.fr/assets/gcpd254e44c66b34ea589b952a45749e36f.jpeg",
        "https://www.lidl.fr/assets/gcp932a460bd99c40ca993f9d5b11f9f8ac.jpeg",
        "https://www.lidl.fr/assets/gcp0378f9da8b7f43038eb74aaa0b0e06c3.jpeg",
        "https://www.lidl.fr/assets/gcp7f87764ac31845c2a815ffa4fc2000ba.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Cric hydraulique",
      "price": "16.99€",
      "description": "ULTIMATE SPEED® Cric hydrauliqueCaractéristiquesCric hydraulique à pistonHauteur : minimum environ 185 mm / maximum environ 360 mmAbaissement en douceur grâce à la soupape de déchargeCylindre profilé pour une prise sûreBarre de levage en 2 parties peu encombranteSoupape de sécurité contre les surchargesSocle en fonte pour une bonne stabilitéCric hydraulique, avec couvercle plastique pour l'alimentation en huile à l'arrière : valve de vidange incluseVérin hydraulique de précision et piston de pompeSocle en fonte pour une bonne stabilitéFilets de vis réglables pour une hauteur totale supplémentaire avant le levageCaractéristiques techniquesPoids de levage : maximum 3 tonnesHauteur de levage : environ 11,5 cmMatériauxFonte, acierDimensionsenviron L 10,6 x l 9,8 x H 18,5 cmPoidsenviron 2,9 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpcdf80b68142c4c45b8d1d61646c76640.jpeg",
        "https://www.lidl.fr/assets/gcp904a8c10ec4d4fefadae4d99417ba0e8.jpeg",
        "https://www.lidl.fr/assets/gcp1c49046f260c4e97baa3c56e7e9aef70.jpeg",
        "https://www.lidl.fr/assets/gcpfd8ea41ae4024f3eb3b1d9c743d2cf12.jpeg",
        "https://www.lidl.fr/assets/gcpc126950a98aa45fc83a78b2d77fcecaf.jpeg",
        "https://www.lidl.fr/assets/gcp90710c1e1c1b45da891b86ae5d162111.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Câble de charge type 2",
      "price": "169.00€",
      "description": "ULTIMATE SPEED® Câble de charge type 2Le câble de recharge pour recharger facilement les véhicules électriques et hybrides avec une prise de type 2 permet une charge jusqu'à 22 kW. Il est idéal en déplacement et à la maison - pour le raccordement à des stations de recharge ou à des wallboxes avec connexion de type 2. Le câble a une longue durée de vie, résiste à la chaleur, aux intempéries et aux UV et peut donc être utilisé en extérieur protégé ou dans les garages. Il convient à presque toutes les stations de recharge en Europe. Le sac fourni permet un rangement et un transport sûr.SécuritéCapuchons des deux côtés pour protéger les contacts du connecteurFiche protégée contre les jets d'eau (IP65)I / (IP55)IIInterruption automatique de la charge en cas de surchauffe du connecteurFaible résistance de contactCaractéristiques techniques et détailsPuissance de charge : jusqu'à 22 kW (triphasé)Tension d'entrée et de sortie : 230 V~ 50 Hz, 1 Ph / 480 V~ 50 Hz/60 Hz, 3 PhCourant d'entrée et de sortie : maximum 32 ATempérature d'utilisation : -35 à +50 °CFiche de type 2 (selon EN 62196-2)Longueur du câble, connecteur inclus : 5 mMatériaux : cuivre, argentDimensions : environ 37 x 8,5 x 37 cmPoids : environ 3,25 kgAvertissementIl est impératif de respecter les consignes de sécurité figurant dans le mode d'emploi de l'appareil et du véhicule.I Lorsque le connecteur est branché.II Non connecté avec couvercle.Veuillez trouver la notice d'utilisation ci-dessous dans la rubrique Téléchargements.",
      "images": [
        "https://www.lidl.fr/assets/gcpc6629987c92442d4addae1c285a778d2.jpeg",
        "https://www.lidl.fr/assets/gcp0e3e075a8b1b435dae7c78e02ddda903.jpeg",
        "https://www.lidl.fr/assets/gcpca83ee2c38c145c099abd6ac29096ae0.jpeg",
        "https://www.lidl.fr/assets/gcp7c016fb5c4be40c691f14cc4ab2e2cec.jpeg",
        "https://www.lidl.fr/assets/gcp8e48c100f73d4381b742d6c1528f0a46.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Câbles de démarrage, 12/24 V, 3,5 m",
      "price": "12.99€",
      "description": "ULTIMATE SPEED® Câbles de démarrage, 12/24 V, 3,5 mCaractéristiquesAvec un noyau en aluminium de haute qualité recouvert de cuivreProtection contre les surtensions - absorbe les pics de tension et protège l'électronique sensible du véhiculePinces à pôles entièrement isolées sur tout le pourtour avec lumière LED activablePinces à pôles ergonomiques pour une bonne prise en main et un serrage facileTechnologie moderne en métal léger conforme aux normes de sécurité DINConvient également aux véhicules équipés du système Start-StopInclut un sac de rangement pratique et refermable et des piles (lumière LED)Correspond à la valeur conductrice d'un câble en cuivre de 25 mm².Pour les moteurs à essence jusqu'à 5.500 cm³ et les moteurs diesel jusqu'à 3.000 cm³2 piècesCaractéristiques techniquesTension : 12 / 24 VCharge électrique : maximum 350 AMatériauxAluminium, plastique, cuivreDimensionsenviron L 3,5 m chacunPoidsenviron 1,56 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpde4b254bc5d8477490ebbaa6e83dabd3.jpeg",
        "https://www.lidl.fr/assets/gcp469596714b634a9790451f70de8ec008.jpeg",
        "https://www.lidl.fr/assets/gcp9ae15eb72aac463392eef0475fea0518.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Station de charge mobile",
      "price": "159.00€",
      "description": "ULTIMATE SPEED® Station de charge mobileLa station de recharge mobile d'Ultimate Speed offre une solution de recharge simple pour les véhicules électriques et hybrides équipés d'une prise de type 2. Grâce à son design compact, elle est idéale pour les déplacements et la maison. La station de recharge mobile est facile à utiliser. Elle se branche simplement sur une prise secteur (230 V~) - aucune installation ou montage n'est nécessaire. L'écran de contrôle clair informe sur le processus de charge en cours.SécuritéAvec capuchon pour protéger les contacts enfichables de type 2Boîtier protégé contre les jets d'eau (IP65)Chargement sûr grâce à l'autotest automatique à la mise sous tensionInterruption automatique de la charge en cas de surchauffe du connecteurEn cas de panne de courant, reprise automatique de la charge après le retour du courantProtection intégrée contre les courants de défautCaractéristiques techniques et détailsAlimentation en tension 230 V~Puissance de charge : maximum 1,8 kWTension d'entrée : 230 V~ 50 HzCourant d'entrée : maximum 8 ATension de sortie : 230 V~ 50 HzCourant de sortie : maximum 8 ATempérature d'utilisation : -25 à +45 °CConnecteur de type 2 (selon EN 62196-2) + connecteur secteur (230 V~)Longueur du câble, connecteur inclus : 5 mMatériaux : cuivre, argent, plastiqueDimensions : environ 33,5 x 10,5 x 33,5 cmPoids : environ 2,8 kgDisplayÉcran couleur à cristaux liquidesAffichage clair de :Réglage de la puissance de chargeÉtat de la chargePuissance de chargeTemps de chargeÉnergie injectéeTension de chargeAvertissementRespecter impérativement les consignes de sécurité figurant dans le mode d'emploi de l'appareil et du véhicule.",
      "images": [
        "https://www.lidl.fr/assets/gcp5fabf6ef6b3e455888bd745107b7b249.jpeg",
        "https://www.lidl.fr/assets/gcpd4d7a0bf1d724722a0cc6b4f64c81aa1.jpeg",
        "https://www.lidl.fr/assets/gcpff5597d0b510484cb3cc341ca27f0d04.jpeg",
        "https://www.lidl.fr/assets/gcp6865755934044abeab7a5ab2c4cfa2fa.jpeg",
        "https://www.lidl.fr/assets/gcpd94efd95c576485eb2b3c2f26bcbbe95.jpeg",
        "https://www.lidl.fr/assets/gcpfec523914d31440b85b8b8c2ffd41400.jpeg",
        "https://www.lidl.fr/assets/gcp3eb423054d1e452d9d3383ee51e287ef.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Borne de recharge murale, 11 kW",
      "price": "399.00€",
      "description": "ULTIMATE SPEED® Borne de recharge murale, 11 kWLa borne de recharge murale 11 kW d'Ultimate Speed est une solution de recharge simple pour les véhicules électriques et hybrides équipés d'une prise de type 2 dans le domaine privé. Elle se caractérise par un maniement simple. Le design compact trouve également sa place dans les petits garages ou abris de voiture. Un boîtier de classe de protection IP65 résiste même aux intempéries. L'écran LCD couleur fournit des informations claires sur le processus de charge en cours.Adaptable à vos besoinsAvant chaque processus de chargement, la vitesse de chargement peut être réglée. Il existe pour cela sept puissances de charge au choix. Si vous vous fournissez en électricité auprès de votre propre installation photovoltaïque, vous pouvez charger à faible vitesse et n'utiliser ainsi que l'électricité que vous produisez vous-même. Si vous êtes pressé, choisissez une puissance de charge plus élevée afin de garantir une charge plus rapide. L'interface intégrée RS485 permet de communiquer avec des appareils externes via le protocole Modbus. Une gestion dynamique de la charge est ainsi possible. L'intégration de la borne à une installation PV, par exemple, permet donc de charger les excédents PV. Le tableau des registres correspondant est publié dans notre mode d'emploi.SécuritéCharge sûre grâce à l'autotest automatique à la mise en marcheFonction maître/esclave pour l'équilibrage de la charge lors de l'utilisation de plusieurs bornes de rechargeMode veille à économie d'énergie inférieur à 2,5 WInterruption automatique de la charge en cas de surchauffeEn cas de panne de courant, reprise automatique du processus de charge après le retour du courantBoîtier protégé contre les jets d'eau (IP65) avec support de câble et interrupteur d'arrêt d'urgenceConnecteur de type 2 (selon EN 62196-2) avec capuchon pour protéger les contacts du connecteurProtection intégrée contre les courants de défautTesté par DEKRACaractéristiques techniques et détailsAlimentation en tension 400 V~ (3ph) ou 230 V~ (1ph) (détection automatique)4 puissances de charge au choix (à 400 V~) : environ 4, 7, 9 ou 11 kW3 puissances de charge au choix (à 230 V~) : environ 2, 3 ou 4 kWTension d'entrée et de sortie : 230 V~ 50 Hz, 1 Ph / 400 V~ 50 Hz, 3 PhCourant d'entrée et de sortie : maximum 16 ATempérature d'utilisation : -25 à +50 °CLongueur du câble, connecteur inclus : 5 mEncoche pratique sur le boîtier pour enrouler facilement le câble de chargeMatériaux : métal, plastiqueDimensions : environ 40 x 36 x 14,55 cmPoids : environ 6 kgAffichageÉcran LCD couleur (environ 3,3 pouces ; 8,5 cm)Affichage clair de :Réglage de la puissance de chargeÉtat de la chargePuissance de chargeTemps de chargeCompteur d'énergieTension de chargeCourant de chargeInstallationAvec gabarit de perçageInstallation possible par une seule personneInstallation possible à l'extérieur - garage, abri de voiture, mur de maison ou pilierConformément aux prescriptions de la KfW, la borne de recharge possède une interface (Modbus) pour la communication avec d'autres équipementsInstallation simple par unélectricien qualifiéInstallation mono ou triphaséeConseilLors de l'achat, faites attention à la puissance de charge maximale de votre voiture. Par exemple, si votre voiture a une puissance de charge maximale de 7,4 kW, même une borne de 11 kW ne pourra charger votre voiture qu'avec 7,4 kW. Ci-dessous, vous trouverez un tableau présentant les véhicules électriques les plus populaires et leur puissance de charge :MarqueModèlePuissance de charge ACTeslaModel 311 kWVWe-Up!7,4 kWVWID.311 kWRenaultZoe22 kWSmartEQ fortwo22 kWHyundaiKona Elektro10,5 kWSkodaEnyaq iV11 kWVWID.411 kWFiat500 Elektro11 kWBWMi311 kWVotre voiture électrique ne figure pas dans l'aperçu ? La plupart du temps, vous trouverez la puissance de charge maximale de votre voiture dans la fiche technique. Votre voiture a une puissance de charge maximale plus élevée ? Nous proposons également une borne de recharge murale de 22 kW.RemarquesIl est impératif de respecter les consignes de sécurité figurant dans le mode d'emploi de l'appareil et du véhicule.Le produit ne doit être installé, réparé et entretenu que par unélectricien qualifié.Veuillez trouver la notice d'utilisation ci-dessous dans la rubrique Téléchargements.",
      "images": [
        "https://www.lidl.fr/assets/gcp738bbe79428448a3bcb6769d1a1790c8.jpeg",
        "https://www.lidl.fr/assets/gcp36cd45e7725347138c1d95d6244b559f.jpeg",
        "https://www.lidl.fr/assets/gcp9998496d5fab4ee6910aa8e406a33fed.jpeg",
        "https://www.lidl.fr/assets/gcp41a55f1229d1401491401bd48cd6a23e.jpeg",
        "https://www.lidl.fr/assets/gcp1ebb832338e2446db58654a7fdfd6dc0.jpeg",
        "https://www.lidl.fr/assets/gcp2379ff4ebcb74d03bd8854850aa2897c.jpeg",
        "https://www.lidl.fr/assets/gcpf74fef3216f04c85858bbc8d5855a87f.jpeg",
        "https://www.lidl.fr/assets/gcpd3394dbf627b416081d97a4d06b1adc2.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Chargeur de batterie pour voiture ULGD A1, 12 V et 24 V",
      "price": "29.99€",
      "description": "ULTIMATE SPEED® Chargeur de batterie pour voiture ULGD A1, 12 V et 24 VCaractéristiquesCommande intelligente par microprocesseur avec programme de diagnostic et processus de charge entièrement automatiquePour toutes les batteries de 12 V ou 24 V et d'une capacité de 20 à 300 Ah8 programmes de charge sélectionnables pour une adaptation optimale au type de batterie2 programmes d'alimentation électrique pour l'alimentation en tension lors du remplacement de la batterieÉcran LCD pour les programmes de charge, la valeur de tension et l'état de chargeCharge par impulsions pour redonner vie aux batteries déchargéesIMode de charge hivernale pour les basses températures extérieuresIIProtégé contre les inversions de polarité, les courts-circuits et les surchargesConnexion longue durée pour un maintien optimal de la charge sans formation de sulfateLongueur du câble : 1 x environ 2,20 m et 1 x environ 1,80 mIllustration principe de charge : programme 3 (14,4 V / 10,0 A)Accessoires inclus :câble de raccordement pour montage fixe sur la batterie avec cosses et fiche.Caractéristiques techniquesTension de service : 220-240 V ~ 50-60 HzCourant de charge : maximum 10 A (12 V) / maximum 5 A (24 V)Température ambiante : -20 °C / + 50 °CMatériauPlastiqueDimensionsenviron 22,2 x 10,4 x 5,8 cmPoidsenviron 805 gILorsque la tension de la batterie est encore >2 V (pour les batteries 12 V)IIPour les batteries 12 V et 24 V",
      "images": [
        "https://www.lidl.fr/assets/gcpa5ef292dfb5f41cbb6aef713630d2fe3.jpeg",
        "https://www.lidl.fr/assets/gcp4f34b53ca8b242169521cb39e7577f2e.jpeg",
        "https://www.lidl.fr/assets/gcpde2b5b5d90b2482e9a1b93f3ca18e534.jpeg",
        "https://www.lidl.fr/assets/gcpe169ee1acef94b8b90ef8de3bd2db64f.jpeg",
        "https://www.lidl.fr/assets/gcpbc0510f4395b404cb703837ec688bba1.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Chargeur de batterie pour véhicules motorisés ULGD 5.0 E3",
      "price": "14.99€",
      "description": "ULTIMATE SPEED® Chargeur de batterie pour véhicules motorisés ULGD 5.0 E3CaractéristiquesCommande intelligente par microprocesseur avec programme de diagnostic et processus de charge entièrement automatiquePour toutes les batteries de voitures et de motos de 6 V ou 12 V et d'une capacité de 1,2 à 120 AhCommande de charge avec 7 niveaux de charge4 programmes pour une adaptation optimale au type de batterieÉcran LED pour les programmes de charge, la valeur de tension, l'état de charge, l'avertissement d'inversion de polarité et le mode veilleCharge par impulsions pour redonner vie aux batteries déchargéesMode de charge hivernale pour les températures extérieures basses IIProtégé contre les inversions de polarité, les courts-circuits et les surchargesConnexion longue durée pour un maintien optimal de la charge sans formation de sulfateCaractéristiques techniquesCourant de charge : maximum 5 AProgrammes de charge : 4Niveaux de charge : 7Température ambiante : -20 °C / + 50 °CTension de fonctionnement : 220 - 240 V ~ 50 HzEn veille : < 1 WPour batteries de 1.2 - 120 AhMatériauPlastiqueDimensionsBoîtier : environ 15,6 x 6,2 x 4, 6 cmLongueur du câble de charge (pinces comprises) : environ 2 mLongueur du câble d'alimentation (prise incluse) : environ 2 mPoidsenviron 370 gRemarquesI Pour une tension de batterie encore disponible de > 7,5 V (pour les batteries 12 V)II Pour une batterie de 12 V",
      "images": [
        "https://www.lidl.fr/assets/gcpa32101bf2fd8414ea49f800579de1433.jpeg",
        "https://www.lidl.fr/assets/gcp7519c5d40d4642f699b6301750a7598f.jpeg",
        "https://www.lidl.fr/assets/gcp6f2b2f12015a4bb2bcc15ef6bce8b38b.jpeg",
        "https://www.lidl.fr/assets/gcpfe92002594a445038b3c916472e64c44.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Housse de protection de coffre ou Organisateur de coffre",
      "price": "5.99€",
      "description": "ULTIMATE SPEED® Housse de protection de coffre ou Organisateur de coffreCaractéristiquesComprend des instructions au dos du braceletHousse de protection de coffre:Protège le tronc de la saleté, de l'humidité et des poils d'animauxRésistant aux rayures et durableFacile à fixer à l'aide de fermetures à clic et velcroLavable à 30°CConvient à tous les types de voitures courantsOrganisateur de coffre:Pour un espace de rangement dégagé dans le coffreGrande capacité - environ 72 litresAvec poignées de transport latérales et 3 poches extérieures en filet4 bandes Velcro en bas pour une fixation sécuriséeBase renforcée pour plus de stabilitéCharge maximale : 13 kgPeut être plié pour économiser de l'espaceOrganisateur suspendu au coffre:Pour un espace de rangement dégagé dans la voitureÀ accrocher aux appuie-têtes de la banquette arrièreAvec 2 compartiments Velcro, 2 compartiments ouverts et 4 poches filetAvec 3 sangles réglables en longueurPeut être plié pour économiser de l'espaceCharge maximale : environ 0,5 kg (grands sacs et sacs en filet), environ 0,25 kg (petits sacs), suivre les instructions.MatériauxHousse de protection du coffre : polyester (avec support PVC), fermeture clic : plastiqueOrganisateur de coffre : polyesterOrganisateur suspendu au coffre : PolyesterDimensionsHousse de protection du coffre : environ L 155 x L 166 cmOrganisateur de coffre : environ L 65,5 x H 33,5 x P 33 cmOrganisateur suspendu au coffre : environ L 87 x H 42 cmPoidsHousse de protection du coffre : environ 1,50 kgOrganisateur de coffre : environ 1,20 kgOrganisateur suspendu au coffre : environ 400 gContenu du colis1x housse de protection/organisateur de coffre/organisateur suspendu de coffreRemarquesDANGER!Organisateur/organisateur suspendu : utilisez un chiffon légèrement humide et non pelucheux pour nettoyer.",
      "images": [
        "https://www.lidl.fr/assets/gcpd33e3ef35c324842ad6f7b33b2d61b53.jpeg",
        "https://www.lidl.fr/assets/gcp035f7e78d0894654bbf395d93dcdf375.jpeg",
        "https://www.lidl.fr/assets/gcpf5addf357c7b4698828b9087b64f0de6.jpeg",
        "https://www.lidl.fr/assets/gcp11296eb1fa5c49b1aa6879f8d797f2b6.jpeg",
        "https://www.lidl.fr/assets/gcp552e769f64d14623b07a0efd9d72f6de.jpeg",
        "https://www.lidl.fr/assets/gcp03f944ae7fac4d8da3dfecad06236398.jpeg",
        "https://www.lidl.fr/assets/gcp82168211a4e641f1934c78afbd678bd4.jpeg",
        "https://www.lidl.fr/assets/gcpc51845ae2c4745c3b4a8ad8f3da54f86.jpeg",
        "https://www.lidl.fr/assets/gcp16a4d13baa8b4cecb06aa09831c7e479.jpeg",
        "https://www.lidl.fr/assets/gcp6e4a66d668f74e5db293f7d09f793ce9.jpeg",
        "https://www.lidl.fr/assets/gcp2c950b298d5746939d5f789a44fe6599.jpeg",
        "https://www.lidl.fr/assets/gcp90cacdc9fb7d4a888557b87807ba1a7d.jpeg",
        "https://www.lidl.fr/assets/gcpf4c1e92314e4454587257972217f1c1d.jpeg",
        "https://www.lidl.fr/assets/gcpddf885d313c34ca58ed2b36215808bb0.jpeg",
        "https://www.lidl.fr/assets/gcp9f4ea7e250b4479fb0bbe180fd23186c.jpeg",
        "https://www.lidl.fr/assets/gcpb784098fbf8042079b452976b537f09e.jpeg",
        "https://www.lidl.fr/assets/gcp041e499009c040fd8700f9b9cf583958.jpeg",
        "https://www.lidl.fr/assets/gcpcd6e19c996274d0591cc71f9ba53d9be.jpeg",
        "https://www.lidl.fr/assets/gcpd31ba10195bc488eba5990674b5cc514.jpeg",
        "https://www.lidl.fr/assets/gcpe649c4df9ed9494bb2f6e837259bd3cb.jpeg",
        "https://www.lidl.fr/assets/gcpf1c0eac1467f4fc789efa438c592fa2c.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Housse de siège chauffante",
      "price": "14.99€",
      "description": "ULTIMATE SPEED® Housse de siège chauffanteCaractéristiquesConfort particulier grâce à 2 niveaux de chauffage réglablesConvient à tous les sièges auto standardsTemps de chauffage court et répartition homogène de la chaleurCommande simple via adaptateur allume-cigare (12 V) avec voyant lumineuxFixation rapide et antidérapante grâce aux supports réglables et aux élastiquesConvient également aux sièges équipés d'airbags latérauxCaractéristiques du produitDimensions :Appareil : 96 x 48 x 1,6 cm, adaptateur de voiture : longueur du câble : 170 cm (prise incluse)Compatible airbag latéral :Oui",
      "images": [
        "https://www.lidl.fr/assets/gcp6b0fb213dec2481cadea3737843fdbed.jpg",
        "https://www.lidl.fr/assets/gcp932fecfb4b3f4af283c456c7838e974b.jpg",
        "https://www.lidl.fr/assets/gcp207b68f141574975b6557cc670602552.jpg",
        "https://www.lidl.fr/assets/gcpc25981085a5f490aafe54ad59b329335.jpg",
        "https://www.lidl.fr/assets/gcpcd0d120070254d3abd31f5077abd8b06.jpg",
        "https://www.lidl.fr/assets/gcp70321f7b86384f0ebea0663cb1e11bd8.jpg",
        "https://www.lidl.fr/assets/gcp8c0708722a694a3b8e1fc8b762270fd9.jpg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® bâche de protection voiture",
      "price": "14.99€",
      "description": "ULTIMATE SPEED® bâche de protection voitureCaractéristiquesProtège de la neige et de la glace ainsi que de la saleté, des fleurs et de la résineAjustement optimal grâce à l'ourlet élastiqueFixation sûre avec 2 sangles pour l'avant et l'arrièreFixation facile grâce à un système de clic avec fonction d'arrimageEn polyester résistant et hydrofugeRésistant aux intempéries et aux températures de -30 à +50 °CSac de rangement pratique inclusMatériauxGarage complet : 100 % polyester 170/T, hydrofugeSac de rangement : 100 % polyesterDimensionsM : env. L 432 x l 165 x H 120 cmL : env. L 480 x l 175 x H 126 cmXL : env. L 534 x l 178 x H 132 cmSUV : env. L 465 x l 177 x H 144 cm (convient également aux véhicules tout-terrain, aux monospaces familiaux et aux véhicules utilitaires)PoidsM : environ 1009 gL : environ 1.155 gXL : environ 1.282 gSUV : environ 1.321 gAvertissementsATTENTION : la liste des types n'est pas exhaustive ! Si votre véhicule n'y figure pas, veuillez comparer les dimensions indiquées avec celles de votre véhicule ! Ne convient pas aux cabriolets avec toit en toile !",
      "images": [
        "https://www.lidl.fr/assets/gcpef7353fdbe89464fba91d0be171eb64f.jpeg",
        "https://www.lidl.fr/assets/gcp846381f3ee934be4b8f9b2b3a8cdb0de.jpeg",
        "https://www.lidl.fr/assets/gcped3a5e4599114ae2837674e8d9984e6f.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Visseuse à choc sans fil PDSSA 20-Li B2, 20 V",
      "price": "24.99€",
      "description": "PARKSIDE® Visseuse à choc sans fil PDSSA 20-Li B2, 20 VCaractéristiquesPour le vissage et le dévissage de vis ainsi que le serrage et le desserrage d'écrousMécanisme de frappe automatique avec déploiement de force élevéPour vis à métaux jusqu'à M8 et vis à bois jusqu'à Ø 8 mmVitesse de rotation réglable en continuPorte-outil hexagonal avec fermeture rapideLampe de travail LED intégréeClip de ceinture pratiquePoignée et boîtier avec Softgrip antidérapantRotation à droite/gauchePorte-embouts magnétique des deux côtésPerçage possible uniquement avec des forets 6 pansLivré dans un coffret de rangement pratiqueAppareil compatible avec toutes les batteries de la sériePARKSIDE X 20 V TeamCaractéristiques du produitMode de fonctionnement : BatterieTension de la batterie : 20 VVitesse de rotation à vide : 0-2800 min-¹Puissance maximale. couple : 180 NmNiveaux de couple : réglable en continuVitesse de frappe : 0-3600 min-¹lampe de travail : ouiCoffret de rangement : ouiAccessoires : adaptateur carré ¼\", rallonge d'embout 50 mmMatériaux : aluminium, plastiqueDimensions : clé à chocs rotative (sans batterie) : 18,9 x 21,9 x 9,3 cm, porte-embout : Ø 1 x 5 cm, adaptateur carré : Ø 0,75 x 0,63 x 5 cmpoids : 1,22 kgVous trouverez ici tous les appareils compatibles de notre série 20 volts :",
      "images": [
        "https://www.lidl.fr/assets/gcp92e162aa456d4ece86f1e723c342c01d.jpeg",
        "https://www.lidl.fr/assets/gcp90c22501c24e4e64a7cc52fab6d706d1.jpeg",
        "https://www.lidl.fr/assets/gcpc20af18255ab48de830e38e9367adca1.jpeg",
        "https://www.lidl.fr/assets/gcp80bafbdb75c7455693446e18f598e404.jpeg",
        "https://www.lidl.fr/assets/gcp17ae99cc9b9643b29769f5e0d49a065d.jpeg",
        "https://www.lidl.fr/assets/gcpaa3bae23121d45deb245702ca0a2e204.jpeg",
        "https://www.lidl.fr/assets/gcp106aea1bfb1c4c81a621e87dc5ad3686.jpeg",
        "https://www.lidl.fr/assets/gcpa27a4460d30549278f1060275e1ca937.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Pompe à huile, 60 W",
      "price": "12.99€",
      "description": "ULTIMATE SPEED® Pompe à huile, 60 WCaractéristiquesFonctionne sur batterie auto 12 VPour une vidange d’huile facile et proprePour pomper l’huile de moteur, le gasoil et le fioulUtilisation facile grâce à un long tuyau d’aspiration et de vidange (1,2 m / 2 m)Pinces à batterie isolées et câble spiraléBoîtier solide avec pieds antidérapantsAccessoires inclus :1 pompe à huile avec câble spiralé et pinces à batterie, 1 tuyau d’aspiration (1,2 m), 1 tuyau de vidange (2,0 m), 2 colliers de serrageCaractéristiques techniquesPuissance absorbée : 60 WAutonomie : 30 min maximumDébit maximum* : huile de moteur (maximum 60 °C) : environ 0,2 l/min, gasoil, fioul : environ 1,5 l/minMode d’emploi inclusPuissance absorbée : 60 WMatériauxPlastique, acierDimensionsPompe : environ L 13,3 x l 12,9 x H 8,5 cmTuyau d'aspiration (extérieur) : environ Ø 6 mmTuyau de vidange (extérieur) : environ Ø 12 mmLongueur du tuyau d'aspiration (totale) : environ 1,2 mLongueur du tuyau de vidange (totale) : environ 2 mCâble de raccordement à la batterie (total) : environ 2 mPoidsenviron 850 gRemarques* Le débit peut varier en fonction du matériau et de la température.",
      "images": [
        "https://www.lidl.fr/assets/gcpce8124df037f4d62a668dac43c81d7a4.jpeg",
        "https://www.lidl.fr/assets/gcp5590c02e5ba44219a140cee685bbf20a.jpeg",
        "https://www.lidl.fr/assets/gcpacfab4760d9e4620a44238743b6a41fd.jpeg",
        "https://www.lidl.fr/assets/gcpf2ffa424fe7a4ae483c450be90ff633b.jpeg",
        "https://www.lidl.fr/assets/gcp3b8aa9fd1c6a4530b2ebaa1fc1f157bf.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Housse moto pliable",
      "price": "11.99€",
      "description": "ULTIMATE SPEED® Housse moto pliableCaractéristiquesTissu synthétique résistant à la déchirure avec intérieur en polyesterRésistant à l'eau, au séchage rapide ainsi qu'aux UVFixation facile grâce à 2 œillets, 1 sangle avec boucle et 2 poignets élastiquesAvec sac de rangement pratiqueÉlastique sur la partie inférieure avant et arrièreGrande fenêtre de visualisation pour la plaque d'immatriculation1x sangle de fixation avec boucle sur la partie inférieure2x anneaux pour une sécurité supplémentaire pour les cadenasElastiques à l'avant et à l'arrièreCoutures soudéesProtection de la peinture par un non-tissé intérieur douxMatériaux et compositionMatériau supérieur : revêtement en PVCDos : 100 % polyesterDimensionsL : environ L 245 x l 80 x H 145 cmM : environ L 200 x l 80 x H 115 cmPoidsL : environ 2 kgM : environ 1,6 kgRemarquesNe convient pas pour une couverture à long terme.Enlever tous les 3 jours pour vérifier l'apparition de condensation.Ne poser la housse que sur un véhicule sec et exempt de poussière.Ne pas utiliser la housse de protection lorsqu'elle est mouillée ou que le véhicule est humide.",
      "images": [
        "https://www.lidl.fr/assets/gcpca090d63965a40e6a82134c80501ecca.jpeg",
        "https://www.lidl.fr/assets/gcp9afc3867896744d48c23ac4a534de06a.jpeg",
        "https://www.lidl.fr/assets/gcp0dee88c88c014ee39e38973cbac1849a.jpeg",
        "https://www.lidl.fr/assets/gcp88011a5c3bb2496eaf7261b45c9e5b83.jpeg",
        "https://www.lidl.fr/assets/gcp0160c588c08e4e2b92b8c85de4cd945e.jpeg",
        "https://www.lidl.fr/assets/gcpe4cfb3998d19406faf9fee147071da82.jpeg",
        "https://www.lidl.fr/assets/gcp8417f754e2174c53b7df929c68ac2c08.jpeg",
        "https://www.lidl.fr/assets/gcp77cdc672c6214c58b0508114f27c53c3.jpeg",
        "https://www.lidl.fr/assets/gcp501a81112e1747c696c9cb4a840a35b8.jpeg",
        "https://www.lidl.fr/assets/gcp214733976f9442bf95fb8f5fd7fc1624.jpeg",
        "https://www.lidl.fr/assets/gcp6c1bc98d84224fa3929c7f3c83f02ff1.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Kit de sangles à cliquet pour usage intensif, 4 m",
      "price": "11.99€",
      "description": "ULTIMATE SPEED® Kit de sangles à cliquet pour usage intensif, 4 mCaractéristiquesPour une fixation sûre des chargements et des objetsConvient pour les remorques de voiture et les galeries de toit et arrièreCliquets robustes et galvanisés avec déverrouillage rapideLongueur d'arrimage de 3,75 m chacun - longueur totale de 4 m chacunConforme à la norme DIN EN 12195-2Sangles de maintien avec cliquet (2 pièces)Force d'arrimage admissible (LC) : 1000 daN (kg) chacuneAvec deux crochets pointus en acier chacun2 piècesSangles de maintien avec cliquet (4 pièces)Force d'arrimage admissible (LC) : 350 daN (kg) chacune.Avec deux crochets en S en acier4 piècesMatériauxAcier, polyester, plastiqueDimensionsSangles de maintien avec cliquet (2 pièces) :Cliquet (fermé) : environ L 13 x l 7,3 x H 4,3 cmCeinture : environ L 400 cm x l 3,5 x 0,17 cmSangles de maintien avec cliquet (4 pièces) :Cliquet (fermé) : environ L 12 x l 5 x H 3,9 cmSangle : environ L 400 x l 2,5 x 0,081 cmPoidsCeintures de maintien avec cliquet (2 pièces) : environ 785 g chacuneCeintures de maintien avec cliquet (4 pièces) : environ 395 g chacune",
      "images": [
        "https://www.lidl.fr/assets/gcp3877daca703744919d8cb801da246120.jpeg",
        "https://www.lidl.fr/assets/gcp2eb9f3520a204fa3b7f4e22327274935.jpeg",
        "https://www.lidl.fr/assets/gcpfca0d028bbb24c98ae2603dfe2b216d0.jpeg",
        "https://www.lidl.fr/assets/gcp352fb3fa8b344e34be2052db954d38f4.jpeg",
        "https://www.lidl.fr/assets/gcp7a0bec1c5da74a7c8965f0cbeaccab9b.jpeg",
        "https://www.lidl.fr/assets/gcp5115e411a2e14b219dfdc14fb0dcc689.jpeg",
        "https://www.lidl.fr/assets/gcpb4e2784772db4288bca5d941ccc4d3db.jpeg",
        "https://www.lidl.fr/assets/gcp1b1b400c0a754882863461ebd41d6c8c.jpeg",
        "https://www.lidl.fr/assets/gcp601cc79e91bb4144822afeaba3df12f5.jpeg",
        "https://www.lidl.fr/assets/gcp218fbbfda0424efd8f8b55a38a346826.jpeg"
      ]
    },
    {
      "title": "PARKSIDE PERFORMANCE® Visseuse à chocs sans fil PDSSAP 12 A1",
      "price": "29.99€",
      "description": "PARKSIDE PERFORMANCE® Visseuse à chocs sans fil PDSSAP 12 A1CaractéristiquesMoteur sans balais - durée de vie particulièrement élevée grâce à une usure réduite4 niveaux de couple présélectionnables avec affichage LED de la valeur régléeIdéal pour les travaux dans les endroits difficiles d'accèsPorte-outil hexagonal avec fermeture rapideVitesse de rotation réglable en continuAvec fonction de rotation à droite et à gauchePoignée et boîtier avec softgrip antidérapantDans un coffret de rangement pratiquePerçage possible uniquement avec des forets 6 pansPuissance de vissage maximale. Couple de desserrage : 170 NmVitesse de frappe nominale : 0-4000 min-¹Vitesse de rotation à vide assignée : 0-3600 min-¹Batterie recommandée : 12 V (2,5 Ah)Compatible avec tous les appareils de la série PARKSIDE X 12 V TeamLivré sans batterie ni chargeurCaractéristiques du produitMode de fonctionnement : BatterieTension de la batterie : 12 VCapacité : 2,5 AhVitesse de rotation à vide : 0-3600 min-¹Puissance maximale. couple : 170 NmNiveaux de couple : 4 niveauxVitesse de frappe : 0-4000 min-¹Capacité du mandrin : ¼Coffret de rangement : inclusmatériau : plastiquedimensions : 182 x 125 x 66 mmpoids : 775 g",
      "images": [
        "https://www.lidl.fr/assets/gcp4ce4fdeef5f24bdeaba0a2a2982cdbe6.jpeg",
        "https://www.lidl.fr/assets/gcp90f5ebb06ab14ba8a8b9f2e99e88f734.jpeg",
        "https://www.lidl.fr/assets/gcpb98e51eec59d4f4c92a71c086a10d1e6.jpeg",
        "https://www.lidl.fr/assets/gcpafb06cf499594cd8bc6a59f54a4d6a33.jpeg",
        "https://www.lidl.fr/assets/gcp54f42d43e2eb41129187bc90845a8828.jpeg",
        "https://www.lidl.fr/assets/gcp143035d8bc964e5c841b2ac245ccc7ae.jpeg",
        "https://www.lidl.fr/assets/gcp06927c0014914719a33705a6d2459184.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Accessoire pour coffre de voiture",
      "price": "5.99€",
      "description": "ULTIMATE SPEED® Accessoire pour coffre de voitureCaractéristiquesCouverture de protection pour le coffre :Protège le coffre de la saleté, de l'humidité et des poils d'animauxRésistant aux éraflures et à l'usureFixation facile grâce à des fermetures à clic et à velcroConvient à tous les types de voitures courantsOrganisateur de coffre, pliable :Pour un espace de rangement clair dans le coffre à bagagesGrande capacité : environ 72 LAvec poignées latérales et 3 poches extérieures en filetPliable pour un gain de place4 bandes velcro en dessous pour une fixation sûreFond renforcé pour une stabilité supplémentaireCharge maximale : 13 kgOrganiseur suspendu pour le coffre :Pour un espace de rangement clair dans la voitureÀ accrocher aux appuie-tête de la banquette arrièreAvec 2 compartiments à fermeture velcro, 2 compartiments ouverts et 4 poches en filetPliable pour un gain de placeAvec 3 sangles de maintien réglables en longueurCharge maximale : maximum 0,5 kg (grandes poches et poches en filet), 0,25 kg (petites poches)Protection du seuil de chargement :Protège le coffre de la saleté, de l'humidité et des poils d'animaux.Évite les rayures sur le seuil de chargementSe plie pour gagner de la placeAvec crochet et boucle pour un rangement peu encombrantConvient à tous les types de voitures courantsMatériauPlastiqueDimensionsCouverture de protection du coffre : environ L 155 x l 166 cmOrganisateur de coffre : environ L 65,5 x H 33,5 x P 33 cmOrganisateur de coffre suspendu : environ L 87 x H 42 cmProtection du seuil de chargement : environ L 80 x l 64 cmPoidsCouverture de protection du coffre : environ 1 kgOrganisateur de coffre : environ 1,2 kgOrganiseur suspendu pour le coffre : environ 400 gProtection du seuil de chargement : environ 380 g",
      "images": [
        "https://www.lidl.fr/assets/gcp3e257c94f5c3416faad93736b7f8576a.jpeg",
        "https://www.lidl.fr/assets/gcpcf9512bb2f1a4fa8877a8894e37d692f.jpeg",
        "https://www.lidl.fr/assets/gcpa540f12fe0bf41b6b8fa57b7f7af4ae4.jpeg",
        "https://www.lidl.fr/assets/gcp9f45584a44c840b5bdbe5a8878559be1.jpeg",
        "https://www.lidl.fr/assets/gcpb665d76af41e4f049de814bec0a17383.jpeg",
        "https://www.lidl.fr/assets/gcp3e47617be16d4b5fa736c63c0adc195f.jpeg",
        "https://www.lidl.fr/assets/gcpc75a413c8e6b4caba0f8539c2134e1a9.jpeg",
        "https://www.lidl.fr/assets/gcp6e7d22b9a1d44bda8d909253f8472209.jpeg",
        "https://www.lidl.fr/assets/gcpc7efebee4a9f4842811a3042771e53a4.jpeg",
        "https://www.lidl.fr/assets/gcpc97412ea3d6647bf968a7b6dcb5432d4.jpeg",
        "https://www.lidl.fr/assets/gcpc20e6bc6dc56414fa3f41506b8d04577.jpeg",
        "https://www.lidl.fr/assets/gcp73b4724a961f4b2683bb64919fcf72c2.jpeg",
        "https://www.lidl.fr/assets/gcp47df4c37f5f74ffe8692b1885322cfad.jpeg",
        "https://www.lidl.fr/assets/gcp2094ce0b9f7041b9a7614be69aafa7cc.jpeg",
        "https://www.lidl.fr/assets/gcp78b58a20347e4e59a50a1db1490e8f7e.jpeg",
        "https://www.lidl.fr/assets/gcp499e7cdbcb7f4bc1a66ca02039db2a72.jpeg",
        "https://www.lidl.fr/assets/gcp54921ab8843444b28fa82fca5d5e87bc.jpeg",
        "https://www.lidl.fr/assets/gcp51975e8efd8c48159e19b72981f3dc10.jpeg",
        "https://www.lidl.fr/assets/gcpc49c7925998e4100bffba6007546480f.jpeg",
        "https://www.lidl.fr/assets/gcpd52afc65617c4dbdbc87cd5d76a5105d.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Chargeur allume-cigare ULGD 10 A1, 12 V ou 24 V",
      "price": "34.99€",
      "description": "ULTIMATE SPEED® Chargeur allume-cigare ULGD 10 A1, 12 V ou 24 VCaractéristiquesCommande intelligente par microprocesseur avec programme de diagnostic et processus de charge entièrement automatiquePour toutes les batteries de 12 V ou 24 V et d'une capacité de 20 à 300 Ah8 programmes de charge sélectionnables pour une adaptation optimale au type de batterie2 programmes d'alimentation pour l'alimentation en tension lors du remplacement de la batterieÉcran LED pour les programmes de charge, la valeur de tension et l'état de chargeCharge par impulsions pour redonner vie aux batteries déchargéesIMode de charge hivernale pour les basses températures extérieures IIProtégé contre les inversions de polarité, les courts-circuits et les surchargesConnexion longue durée pour un maintien optimal de la charge sans formation de sulfateLongueur du câble : 1 x environ 2,20 m (câble secteur) et 1 x environ 1,80 m (câble de charge)Accessoires inclus :câble de raccordement pour le montage fixe sur la batterie avec cosses et connecteurCaractéristiques techniquesCourant de charge : maximum 10 A (12 V) / max. 5 A (24 V)Température ambiante : - 20 °C / + 50 °CTension de service : 220-240 V ~ 50-60 HzIllustration principe de charge : programme 3 (14,4 V / 10,0 A)MatériauPlastiqueDimensionsBoîtier : environ 22,2 x 10,4 x 5,8 cmCosses en U avec connecteur : environ L 40 cmCâble à bornes avec connecteur : environ L 40 cmPoidsUnité principale : environ 805 gCosses en U avec câble et connecteur : environ 28,5 gI Lorsque la tension de la batterie est encore >2 V (pour les batteries 12 V)II Pour les batteries 12 V et 24 V. Respecter impérativement les consignes de sécurité figurant dans le mode d'emploi.",
      "images": [
        "https://www.lidl.fr/assets/gcp29ca12a37e1046c99450c05f6921dda2.jpeg",
        "https://www.lidl.fr/assets/gcpdc424e53bebb48e0b6691fbc0913cff5.jpeg",
        "https://www.lidl.fr/assets/gcp6ce4617a144c4246a386a87415e967e5.jpeg",
        "https://www.lidl.fr/assets/gcpdd7a7eacccbd4bb9ba95ace8c4c95e4b.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Accessoires pour coffre",
      "price": "5.99€",
      "description": "ULTIMATE SPEED® Accessoires pour coffreCaractéristiquesSac de coffre haut :Fixation latérale avec fermeture auto-agrippante ou bouton-pressionDessous avec bandes auto-agrippantes pour une fixation sûre3 boucles de fixation élastiques pour aérosols, bouteilles et tubesSéparation auto-agrippante amoviblePoche latéraleVolume : environ 14 LCharge maximum : 9 kgSac de coffre long :Fixation latérale avec fermeture auto-agrippante ou bouton-pressionDessous avec bandes auto-agrippantes pour une fixation sûre4 boucles de fixation élastiques pour aérosols, bouteilles et tubesPoche latéraleVolume : environ 12 LCharge maximale : 9 kgTapis de coffre antidérapant :Protège votre coffre des salissures et de l’humiditéLes objets ne glissent plusÀ découper aux dimensions souhaitéesNettoyablesÉpaisseur : environ 2 mmDimensionsSac de coffre haut : environ 35 x 19 x 29 cm (L x l x h)Sac de coffre long : environ 50 x 16 x 21 cm (L x l x h)Tapis de coffre : environ 100 x 120 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp7ded637980634033a2451cbff9bf9473.jpeg",
        "https://www.lidl.fr/assets/gcpd17e9683519441c2b51a16e1abea9b77.jpeg",
        "https://www.lidl.fr/assets/gcpcf8cd0cfb7c44d119f2a1fdbe4a6a88c.jpeg",
        "https://www.lidl.fr/assets/gcp3800c65db0674daf9fdfad460010072e.jpeg",
        "https://www.lidl.fr/assets/gcp0988a6ddc80846c1a516388d3fa2fe13.jpeg",
        "https://www.lidl.fr/assets/gcp5e139d1584e240a5a446e50abd62e04e.jpeg",
        "https://www.lidl.fr/assets/gcp950720b18f3f4c3e92ecb10f13a4dbae.jpeg",
        "https://www.lidl.fr/assets/gcp60e0cb696ec74414ae70d8316f400a2c.jpeg",
        "https://www.lidl.fr/assets/gcp5e83d5be4d884109a997db6489bd746d.jpeg",
        "https://www.lidl.fr/assets/gcp5cde17ce51e54e6ab666bdf4d4d33e0b.jpeg",
        "https://www.lidl.fr/assets/gcpab4975f99f6b46a78879cb5eb79b5b1b.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Casque jet avec visière, L",
      "price": "39.99€",
      "description": "ULTIMATE SPEED® Casque jet avec visière, LCaractéristiquesSécurité testée selon la norme ECE-R 22.06Coque extérieure antichoc en ABS avec amortisseur EPSVisière claire et résistante aux rayures avec mécanisme de visière à plusieurs niveauxTraitement antibactérien et anti-odeur de la doublure intérieure basé sur une technologie innovante de micro-argent (HeiQ Pure)Doublure intérieure - séchage rapide et absorption de la transpiration avec inserts COOLMAX®Rembourrage de zones de confort au niveau du front et des oreillesJugulaire réglable avec fermeture à crans de sécuritéConvient également aux porteurs de lunettesContient une substance active biocide : le chlorure d'argentTaille : L : environ 59-60 cm (tour de tête)Disponible dans d'autres taillesConfort de port testéAccessoires inclus :sac de casque et coussinets acoustiques pour une conduite moins bruyante inclusMatériauxPlastique, nylonDimensionsenviron 59-60 cmPoidsenviron 1,3 kg +/- 50 g",
      "images": [
        "https://www.lidl.fr/assets/gcp19197599e6e043aab7f5cb28c961e9c2.jpeg",
        "https://www.lidl.fr/assets/gcp24e7d51d2a6942959bfc9e5b3516477a.jpeg",
        "https://www.lidl.fr/assets/gcp1fb9b44f820343e688f3bda94a388397.jpeg",
        "https://www.lidl.fr/assets/gcp57f98cc5f3534c92a40ce9e5ddbeeb5f.jpeg",
        "https://www.lidl.fr/assets/gcp02fe47898a5e4880891c45fc595d2850.jpeg",
        "https://www.lidl.fr/assets/gcpf9f5bb8876194751a87e2905c44d7a44.jpeg",
        "https://www.lidl.fr/assets/gcp66014200d9954478b6b3e221f66c3d44.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Polisseuse sans fil PPMA 20-li B2, 20 V",
      "price": "39.99€",
      "description": "PARKSIDE® Polisseuse sans fil PPMA 20-li B2, 20 VCaractéristiquesPour polir et vitrifier facilement les surfaces laquéesIdéale pour voitures, bateaux, motos ou mobil-homes6 vitessesVitesses : de 0 à 3 300 tr/min (6 vitesses)Ø du plateau de polissage : env. 250 mmPoignée ergonomique à deux mains avec revêtement souple antidérapant et interrupteur marche-arrêt intégréAppareil compatible avec toutes les batteries de la sériePARKSIDE X 20 V TeamLivraison sans batterie ni chargeurAccessoires inclus :2x housses de polissage lavables (1 x tissu éponge, 1 x synthétique)Caractéristiques techniquesVitesse : 0-3300 tr/minNiveau de pression acoustique LPA : 74,2 dB(A)Niveau de puissance acoustique LWA : 85,2 dB(A)Autonomie 4Ah : 4hBatterie recommandée : 20 V (2 Ah)MatériauxPlastique, fibre de verreDimensions25 x 25 x 20 cmPoidsAppareil sans accessoires : environ 1 310 gHousses de polissage : environ 52,5 gCommandez la batterie adéquate ici :",
      "images": [
        "https://www.lidl.fr/assets/gcp0941b4d314d44acbac292c75bc4c6a73.jpeg",
        "https://www.lidl.fr/assets/gcp3e09d2828f2f4af38a5abc164cca072e.jpeg",
        "https://www.lidl.fr/assets/gcpaf8baaeaa84e4e6ba560c5a919dc8fa6.jpeg",
        "https://www.lidl.fr/assets/gcp822d4d0a7eae46d1a2411ae9792cc3c8.jpeg",
        "https://www.lidl.fr/assets/gcpfb60838b860147d6bde84e8c110aee45.jpeg",
        "https://www.lidl.fr/assets/gcp9442705a4e5049a29e1478390f344daa.jpeg",
        "https://www.lidl.fr/assets/gcp2d9281bb7c0a4ccdae4b5bc2a035a9ee.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Set de douilles à choc PSS 3 B1 ou d'adaptateurs pour visseuse à choc PSAB 11 A1",
      "price": "9.99€",
      "description": "PARKSIDE® Set de douilles à choc PSS 3 B1 ou d'adaptateurs pour visseuse à choc PSAB 11 A1CaractéristiquesDans une boîte de rangement pratiqueSet de douilles à choc PSS 3 B1Pour le montage et le démontage d'écrous de roue de voitureClés à douille à code couleur en acier au chrome-molybdène de haute qualitéEnveloppe protectrice en plastique - idéale pour les jantes en aluminiumPour les clés à chocs courantes avec prise de clé à douille de 12,5 mm (½\")Tailles : 17 / 19 / 21 mmLogement : 12,5 mm (½\")3 piècesSet d'adaptateurs pour clés à chocs PSAB 11 A11 adaptateur d'embouts à utiliser avec des visseuses à choc10 embouts avec durée de vie accrue grâce à une zone de torsion réduisant les contraintesConvient pour les visseuses à chocs courantes à emmanchement carré ½\"Adaptateur d'embouts : carré ½\" sur hexagone ¼\"Embouts : 5 x PH2 / 5 x PZ211 piècesMatériauxacier, plastiqueDimensionsSet de douilles à choc PSS 3 B1 : environ 14 x 12,2 x 5 cmSet d'adaptateurs pour visseuse à chocs PSAB 11 A1Adaptateur d'embouts : environ 5 x Ø 2,16 cmEmbouts : environ 50 mmPoidsSet de douilles à choc PSS 3 B1 : environ 845 gSet d'adaptateurs pour visseuse à chocs PSAB 11 A1 : environ 277 g",
      "images": [
        "https://www.lidl.fr/assets/gcp5713f77d97ae44068925074e1490aabd.jpeg",
        "https://www.lidl.fr/assets/gcp4e64959a8a284be7bf109c10ff61cb46.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Tapis de voiture tous temps, 4 pièces",
      "price": "11.99€",
      "description": "ULTIMATE SPEED® Tapis de voiture tous temps, 4 piècesCaractéristiquesConvient à la plupart des véhiculesMaintien sûr grâce aux picots antidérapants à l'arrièreRésistant et facile à entretenir - adapté au nettoyage à haute pressionAdaptable - avec lignes de coupe préforméesProtège l'habitacle contre l'humidité et les salissuresSans odeurRecyclablePoignée de transport sur un tapisEn 4 partiesMatériauPlastiqueDimensionsAvant gauche et avant droit : environ 68 x 48,5 cm chacunArrière gauche et arrière droit : environ 35 x 44,5 cm chacunPoidsenviron 3,7 kgAvertissementsATTENTION : le tapis ne doit pas être utilisé s'il influence le fonctionnement des pédales dans l'espace pour les pieds. Vérifier la position correcte du tapis de sol avant chaque trajet. Le tapis peut être glissant s'il est mouillé.",
      "images": [
        "https://www.lidl.fr/assets/gcp2d98e2936f554e0fbe8df6482dcde5de.jpeg",
        "https://www.lidl.fr/assets/gcp7f580c5b3c4b4443b23aeda4bea73115.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Tapis de voiture universels, 4 pièces",
      "price": "8.99€",
      "description": "ULTIMATE SPEED® Tapis de voiture universels, 4 piècesCaractéristiquesConvient à presque tous les types de voituresProtège l'habitacle de la saleté et des salissuresAntidérapant et insonorisantTapis conducteur avec protection renforcée contre les chocsEn matériau résistant et facile d'entretien - adapté au nettoyage à haute pression2 tapis à l'avant, 2 tapis à l'arrière4 piècesMatériauxFace supérieure : feutre aiguilleté 100 % polypropylèneFace arrière : revêtement en granulés de caoutchoucDimensionsTapis de voiture (petit) :Tapis conducteur : environ 68 x 48 cmTapis passager : environ 70 x 48 cmPièces arrière (2 pièces) : environ 45 x 33 cmTapis de voiture (grand) :Tapis conducteur : environ 61 x 48,5 cmTapis passager : environ 67 x 48,5 cmPièces arrière (2 pièces) : environ 45 x 33 cmPoidsTapis de voiture (petit) : environ 1,9 kgTapis de voiture (grand) : environ 1,8 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp0baf2dcda3b042f489a6a576e7d27514.jpeg",
        "https://www.lidl.fr/assets/gcpca069a5c1edb4281bbe91cc3cf5e7e9b.jpeg",
        "https://www.lidl.fr/assets/gcpef3761954b074153b6c9af94214f806a.jpeg",
        "https://www.lidl.fr/assets/gcpebb351683b314aabaf43220bc69a96f3.jpeg",
        "https://www.lidl.fr/assets/gcp778edebc27234c87b0ebfc6b4f21169b.jpeg",
        "https://www.lidl.fr/assets/gcpc025d54e737d41019ae1fb4cf900cc5d.jpeg",
        "https://www.lidl.fr/assets/gcp1540d98bf0ee408a9897013eaa7d2109.jpeg",
        "https://www.lidl.fr/assets/gcp8eb7890366b74ebd832ae12aa5ccbbc1.jpeg",
        "https://www.lidl.fr/assets/gcp3d0fc8248a1e4ddc9ab90f5bc59015f6.jpeg",
        "https://www.lidl.fr/assets/gcp12ae6ef975b04fb98172958347bb85db.jpeg",
        "https://www.lidl.fr/assets/gcpdb95467af4a747ae8c210bade380d30d.jpeg",
        "https://www.lidl.fr/assets/gcpba3ceeed6fcb4a51a682b8203d038174.jpeg",
        "https://www.lidl.fr/assets/gcp344705ba27154616babf6f2de28a3ccb.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Protection solaire pour voiture",
      "price": "4.99€",
      "description": "ULTIMATE SPEED® Protection solaire pour voitureCaractéristiquesProtection optimale contre les regards et le soleil pour les fenêtres latéralesLot de 2 stores pare-soleil :Avec automatisme confort - s'enroule automatiquement en appuyant sur un bouton et s'enclenche automatiquementMontage simple et sans outil avec ventouses ou crochetsCouverture en filet pour voiture :Les fenêtres peuvent continuer à être ouvertes et ferméesAvec élastique pratique - facile à enfilerMontage rapide et sans outil avec fermeture velcroEn tissu filet résistant - extensible de 49 à 113 cm2 piècesDimensionsLot de 2 stores pare-soleil : environ 43 x 52 cmLot de 2 stores pare-soleil : environ 53 x 52 cmCouverture filet auto (étiré) : maximum 113 x 50 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp212604d21ca94b879ca6262114ca764a.jpeg",
        "https://www.lidl.fr/assets/gcpef85ed0e6d89488cbb1726b0bdb3d885.jpeg",
        "https://www.lidl.fr/assets/gcpe5de2f8a49bf4058967318a3a5724fb0.jpeg",
        "https://www.lidl.fr/assets/gcp770f56da22d947f6a105aa2f7b98be49.jpeg",
        "https://www.lidl.fr/assets/gcpc504cbc0c33c49729e547dfd16111e87.jpeg",
        "https://www.lidl.fr/assets/gcp051d87c53ca54505b8750e3800b6dfb9.jpeg",
        "https://www.lidl.fr/assets/gcp6477db8cbae14404ab478caa7e9c9a0e.jpeg",
        "https://www.lidl.fr/assets/gcpae67ec29ba0f4ad693df7cdcfbde0ee0.jpeg",
        "https://www.lidl.fr/assets/gcp3f5802ed896a494dacaebf69ce5c3698.jpeg",
        "https://www.lidl.fr/assets/gcpa0665789d8b648dd918dfb2e232e760f.jpeg",
        "https://www.lidl.fr/assets/gcp5eefe2dc50974a3f8b84bf3c26512add.jpeg",
        "https://www.lidl.fr/assets/gcp8f647e222f884f048303a90b8fa62d2a.jpeg",
        "https://www.lidl.fr/assets/gcpe75ac41819e74dd7b345a8b0f9d76d58.jpeg",
        "https://www.lidl.fr/assets/gcpa33459d6032146c0bfc41cf5885ada61.jpeg",
        "https://www.lidl.fr/assets/gcp3a32f5e2171d4b919d5eea98661ec0d3.jpeg",
        "https://www.lidl.fr/assets/gcp0986f83c8b2e4e4bb9d12250ae7ebf59.jpeg",
        "https://www.lidl.fr/assets/gcpce183df05696482db35f21c72e757bd0.jpeg",
        "https://www.lidl.fr/assets/gcp9aced33d3e3f430eb5ce2109cf5347e6.jpeg",
        "https://www.lidl.fr/assets/gcp94be762170b640578db40c011084816f.jpeg",
        "https://www.lidl.fr/assets/gcp02a61fce31164f5eae03b03aa192a0d0.jpeg",
        "https://www.lidl.fr/assets/gcpd9c2b05705ca46feb4e50671a6fad466.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Support pour smartphone",
      "price": "4.99€",
      "description": "ULTIMATE SPEED® Support pour smartphoneCaractéristiquesConvient à tous les smartphones courantsMaintien sûr grâce au puissant système de ventouse sous videSe fixe à l'intérieur du pare-briseSupport avec articulation sphérique adapté au réglage horizontal et verticalPivotant pour un angle de vue optimalRetrait confortable par simple pression sur un boutonGrande stabilité face aux chocsConvient aux smartphones d'environ 52-98 mm de largeUtilisable pour tous les véhiculesMatériauPlastiqueDimensionsenviron L 14 x Ø 6,7 cmPoidsenviron 121,5 g",
      "images": [
        "https://www.lidl.fr/assets/gcp5ebfb9b4b85e488eb2c372bf84ff13f6.jpeg",
        "https://www.lidl.fr/assets/gcpd9653c57a9b34e57ab07d421405cd778.jpeg",
        "https://www.lidl.fr/assets/gcpf52c447f4c4d4fdc8b21e62d104a6b9d.jpeg",
        "https://www.lidl.fr/assets/gcpb7e536f0017a4b449801094ca1d0ac0b.jpeg",
        "https://www.lidl.fr/assets/gcpb442e9fcaa1a4546b7e93e94cd559f4b.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Filet pour remorque",
      "price": "11.99€",
      "description": "ULTIMATE SPEED® Filet pour remorqueCaractéristiquesManipulation rapide et facile grâce au câble de traction élastiquePour sécuriser le chargement dans la remorqueEn tissu indéchirable et résistant aux UVBordures robustes et ganséesTaille des mailles : environ 45 x 45 mm (55 mm en diagonale)Épaisseur du fil : environ 5 mmInstructions inclusesSangles de serrage ou crochets métalliques non inclusFilet de remorque, SConvient aux surfaces de chargement des remorques d'environ 105 x 150 cm à 120 x 160 cm.Filet de remorque, MConvient aux surfaces de chargement de remorques d'environ 130 x 250 cm à 170 x 260 cm.Filet de remorque, LConvient pour des surfaces de chargement de remorque d'environ 175 x 265 cm à 200 x 300 cm.MatériauPlastiquePoidsFilet de remorque S : environ 272 gFilet de remorque M : environ 520 gFilet pour remorque L : environ 682 g",
      "images": [
        "https://www.lidl.fr/assets/gcpc1fe5c3be32e471d9387e20d55a31c54.jpeg",
        "https://www.lidl.fr/assets/gcp769aeecc1bfc47588590c0d918fa82ea.jpeg",
        "https://www.lidl.fr/assets/gcpbcc4941586d546c685b634317b904296.jpeg",
        "https://www.lidl.fr/assets/gcp21c1c7c0fda44521a8b510698802dc0e.jpeg",
        "https://www.lidl.fr/assets/gcp18b2177bc6ba4ed5b5371c1602fe3094.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Palan à chaîne PKZ 1000 B1, jusqu’à 1000 kg",
      "price": "56.99€",
      "description": "PARKSIDE® Palan à chaîne PKZ 1000 B1, jusqu’à 1000 kgCaractéristiquesLevage et abaissement faciles de charges jusqu'à 1000 kgUtilisation polyvalente dans l'atelier, jardin, garage, etc.Système de freinage intégré pour un maintien sûr des charges à n'importe quelle hauteur de levageCrochet de charge et de suspension pivotant avec étrier de sécuritéCapacité de charge : maximum 1000 kgHauteur de levage : maximum 3 mMatériauAcierDimensionsPalan à chaîne : environ 14,6 x 12,8 x 15,5 cmChaîne de manœuvre : environ L 2,5 m x Ø 4,8 mmChaîne de levage : environ L 3 m x Ø 6 mmPoidsenviron 9,75 kgRemarqueDécoration non incluse dans la livraison.",
      "images": [
        "https://www.lidl.fr/assets/gcpbb5676035f4842eb8a23a29f63d2282f.jpeg",
        "https://www.lidl.fr/assets/gcp96215280253449c49556c97438610b95.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Housse de siège auto en peau d'agneau",
      "price": "39.99€",
      "description": "ULTIMATE SPEED® Housse de siège auto en peau d'agneauCaractéristiquesRéchauffe en hiver, rafraîchit en étéMontage facile - avec système pratique de fermeture à glissière et de cordon de serrageTaille universelle pour les véhicules avec et sans airbag latéral (selon la liste des types)Assise et face avant en véritable peau de mouton (12 - 14 mm de hauteur de laine)Bordures et arrière du dossier en jerseyMaintien optimal à l'arrière du siège grâce à une bande Velcro intérieureRésistance à la lumière et couleurs stablesFacile à nettoyer - lavableDifficilement inflammable selon la norme 95/28/CEIncluses : 2 sangles élastiques intégrées avec crochets métalliquesMatériauxFourrure d'agneau, polyesterDimensionsenviron 113 x 50 cm chacunPoidsenviron 900 g chacun",
      "images": [
        "https://www.lidl.fr/assets/gcp644729e43b8f4709aa9fd349c75b16aa.jpeg",
        "https://www.lidl.fr/assets/gcp9349d7b8cfd044b1a57f919685d46ff8.jpeg",
        "https://www.lidl.fr/assets/gcp65ce01d985a447ae8689331f96266458.jpeg",
        "https://www.lidl.fr/assets/gcp31aa19b9331547d59c59a84b71daff38.jpeg",
        "https://www.lidl.fr/assets/gcp0d30db58ddf04e9f937da475265226c2.jpeg",
        "https://www.lidl.fr/assets/gcp3f91a88f83f74592a9cb410c1bfe27dd.jpeg",
        "https://www.lidl.fr/assets/gcpcf207129ea9a4bd1b5dbef7bef63d540.jpeg",
        "https://www.lidl.fr/assets/gcp0fc4d6cd62da4fab8363f5e32777372b.jpg",
        "https://www.lidl.fr/assets/gcp04e62e5d8e4f43278bfd8c525cd202d1.jpg",
        "https://www.lidl.fr/assets/gcp1f020a3f1acd4570868f2e3acb4977b7.jpg",
        "https://www.lidl.fr/assets/gcp612012bf67794cdd90d411e4b4c90a94.jpg",
        "https://www.lidl.fr/assets/gcp52a466c8fd2146688ecc2b3911fc3c35.jpg",
        "https://www.lidl.fr/assets/gcp2fbeb7cf807a4f869e9ee6acda69fdbb.jpg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Jeu de housses de pneus, 4 pièces",
      "price": "9.99€",
      "description": "ULTIMATE SPEED® Jeu de housses de pneus, 4 piècesCaractéristiquesFabriqué avec des matériaux recyclésLot de 4 en matériau imperméable et résistantTransport propre - protègent les vêtements et le coffre de la voitureRangement sûr - protègent les pneus de l'humidité et des rayons du soleilAvec marquage de la position des roues sur le véhiculeSystème de cordon de serrage avec stoppeur pour un ajustement facile de la taille et un maintien fermeBoucle de transport pratiquePoche de rangement des vis de roue incluseLes roues complètes sont lourdes ! Porter à deux des charges lourdes, peu maniables et encombrantesCaractéristiques du produitcaractéristique : matériau hydrofuge et lavable (jusqu'à 30°C)convient pour :    13-17 pouces : pneus ou roues complètes de 13«  (33 cm ) à 17 » (43 cm) et une largeur jusqu'à 225 mm16-19 pouces : pneus ou roues complètes de 16«  (40 cm ) à 19 » (48 cm) et une largeur jusqu'à 245 mm.Dimensions : 13-17 pouces : environ L 210 x l 44 cm16-19 pouces : environ L 240 x l 49 cm.Composition : polyesterOEKO-TEX® STANDARD 100Testé sur les substances nocivesNuméro de certification : 21.HLK.52816STANDARD 100 by OEKO-TEX®est la certification indépendante la plus connue au monde pour les produits textiles et en cuir de toutes sortes, dont les substances nocives ont été testées, depuis les fils et les tissus jusqu'aux articles prêts à l'emploi. Le label atteste qu'un produit textile ou en cuir a été testé sur plus de 300 substances nocives.GRS – Global Recycled StandardUtilisation de matériaux 100 % recyclésNuméro de certification : CU 851646Faire du neuf avec du vieux : la réutilisation de matériaux déjà utilisés permet d'économiser des ressources précieuses. GRS permet d'identifier et de tracer sans faille les matériaux recyclés utilisés dans le produit. Outre la chaîne d'approvisionnement complète, du point de collecte jusqu'au magasin, des critères sociaux et écologiques sont également contrôlés.",
      "images": [
        "https://www.lidl.fr/assets/gcp46b8e9f3a8b54eddb0b092f31abec742.jpeg",
        "https://www.lidl.fr/assets/gcp1a4539afd74c45988343fc7d9e3a0e15.jpeg",
        "https://www.lidl.fr/assets/gcp051ca9d3adc9402e89b57afcab00a667.jpeg",
        "https://www.lidl.fr/assets/gcpdfddcb27c44a4835a5c290ef67b481d1.jpeg",
        "https://www.lidl.fr/assets/gcpe6d913d4b5424281a31fb4104279aabe.jpeg",
        "https://www.lidl.fr/assets/gcp09b5bc2a8fb344cca5ea2180a4581900.jpeg",
        "https://www.lidl.fr/assets/gcp53dc73ada37c4bd68ad5bc820c5032c6.jpeg",
        "https://www.lidl.fr/assets/gcp07fc08b537be4ecfbaf11495a0e31726.jpeg",
        "https://www.lidl.fr/assets/gcp91cf8375570540cead66841c97ef43fd.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Chargeur de voiture avec fonction d'aide au démarrage ULG 17 A1",
      "price": "47.99€",
      "description": "ULTIMATE SPEED® Chargeur de voiture avec fonction d'aide au démarrage ULG 17 A1CaractéristiquesDémarrage direct du moteur en cas de batterie faible, sans rechargement fastidieuxPour les batteries de voitures et de motos de 12 V ou 6 V et d'une capacité de 8 à 250 AhSélection de programme pour la recharge avec adaptation optimale au type de batterieTesteur d'alternateur pour vérifier la puissanceProtégé contre les inversions de polarité, les courts-circuits et les surchargesCommande intelligente par microprocesseur avec programme de diagnostic et processus de charge contrôléCapteur de température pour adapter la courbe de charge en cas de basses températuresMode de charge par impulsions pour redonner vie aux batteries déchargéesConnexion longue durée pour un maintien optimal de la charge sans formation de sulfateÉcran LED pour le processus de charge, la valeur de tension et l'état de chargeDétection automatique de la batterie (6 V/ 12 V) avec affichage en cas de batterie défectueuseAvec pinces polaires entièrement isoléesSupports de câble de charge latéraux pour un rangement ordonnéPoignée de transport intégrée pour le transportConvient à toutes les batteries plomb-gel et plomb-acideL'appareil nécessite une prise de courant de 230 VCaractéristiques techniquesTension secteur : 230 V / 50 HzSortie : 6 V / 12 VCourants de charge : 2 A / 6 A / 17 AImpulsion de courant de démarrage direct : environ 75 A / 12 VMatériauTôle d'acier, plastiqueDimensionsChargeur de voiture : environ 32 x 28,5 x 13,5 cmCâble d'alimentation : environ L 1,8 mCâble de charge : environ L 1,90 m chacunPoidsenviron 6,5 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp947c0eee294147db87cd847efba0c4c9.jpeg",
        "https://www.lidl.fr/assets/gcp352779b583874ee7998b99b748ce4c70.jpeg",
        "https://www.lidl.fr/assets/gcp5654c4ca02a9468591c8bb1cef96f5c7.jpeg",
        "https://www.lidl.fr/assets/gcp1e7293f671164f22afa96aef04d65ad1.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Housse de siège auto en peau d'agneau",
      "price": "39.99€",
      "description": "ULTIMATE SPEED® Housse de siège auto en peau d'agneauCaractéristiquesRéchauffe en hiver, rafraîchit en étéMontage facile - avec système pratique de fermeture à glissière et de cordon de serrageTaille universelle pour les véhicules avec et sans airbag latéral (selon la liste des types)Assise et face avant en véritable peau de mouton (12 - 14 mm de hauteur de laine)Bordures et arrière du dossier en jerseyMaintien optimal à l'arrière du siège grâce à une bande Velcro intérieureRésistance à la lumière et couleurs stablesFacile à nettoyer - lavableDifficilement inflammable selon la norme 95/28/CEIncluses : 2 sangles élastiques intégrées avec crochets métalliquesMatériauxFourrure d'agneau, polyesterDimensionsenviron 113 x 50 cm chacunPoidsenviron 900 g chacun",
      "images": [
        "https://www.lidl.fr/assets/gcp644729e43b8f4709aa9fd349c75b16aa.jpeg",
        "https://www.lidl.fr/assets/gcp9349d7b8cfd044b1a57f919685d46ff8.jpeg",
        "https://www.lidl.fr/assets/gcp65ce01d985a447ae8689331f96266458.jpeg",
        "https://www.lidl.fr/assets/gcp31aa19b9331547d59c59a84b71daff38.jpeg",
        "https://www.lidl.fr/assets/gcp0d30db58ddf04e9f937da475265226c2.jpeg",
        "https://www.lidl.fr/assets/gcp3f91a88f83f74592a9cb410c1bfe27dd.jpeg",
        "https://www.lidl.fr/assets/gcpcf207129ea9a4bd1b5dbef7bef63d540.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Tapis de sol pour garage",
      "price": "12.99€",
      "description": "ULTIMATE SPEED® Tapis de sol pour garageCaractéristiquesAbsorbe les taches d'huile, la saleté et l'humidité et protège le supportIdéal également pour les remises, les caves ou les salles de loisirsEn matériau absorbant et imperméableFacile à stocker et à transporterMatériauPlastiqueDimensionsenviron 76 x 150 cmPoidsenviron 1,75 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpc666eee44fca48ab9011d1cf8af2f185.jpeg",
        "https://www.lidl.fr/assets/gcpcd5a2e8fdf9544d3b8a01c7ee9102941.jpeg",
        "https://www.lidl.fr/assets/gcp784fb5d144004e2fa65487cd9abc2c52.jpeg",
        "https://www.lidl.fr/assets/gcp6f7d8e9d1a6b4867aba408b35df67e65.jpeg",
        "https://www.lidl.fr/assets/gcpd66cdeb886034941ad977264cd1c7860.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Sac pour coffre",
      "price": "13.99€",
      "description": "ULTIMATE SPEED® Sac pour coffreCaractéristiquesSac pour coffreIdéal pour les aliments emballés et les coursesLa fonction isolante garde le contenu chaud ou froid plus longtempsCompartiment principal divisible de manière flexible en jusqu'à 3 compartiments grâce à des parois en velcro4 pochettes en filet à l'avantÉléments décoratifs réfléchissantsBandes de transport avec poignée stabilisanteRobuste, durable et résistant à la déchirure - capacité de charge jusqu'à 50 kgMaintien sûr grâce à une sangle de fixation réglable avec crochet métalliqueVelcro sur la face inférieure pour la fixation dans le coffre de la voiture1 poche avec couvercle rabattable et 1 poche ouverte sur le côtéCapacité d'environ 68 lDimensions : environ 60 x 38 x 30 cm (L x l x H)Poids : environ 3,43 kgSac pour coffreIdéal pour les achats et le rangement ordonné d'ustensiles dans le coffre ou sur le siège arrièreCompartiment principal divisible de manière flexible en jusqu'à 3 compartiments grâce à des parois en velcro4 pochettes en filet à l'avantSangles de transport avec poignée stabilisatriceRobuste, durable et résistant à la déchirure - capacité de charge jusqu'à 50 kgMaintien sûr grâce à une sangle de fixation réglable avec crochet métalliqueVelcro sur la face inférieure pour la fixation dans le coffre de la voiture1 poche avec couvercle rabattable et 1 poche ouverte sur le côtécapacité d'environ 68 lDimensions : environ 59 x 43 x 27 cm (L x l x H)Poids : environ 2,65 kgCoffre de coffre avec couvercleIdéal pour une utilisation universelle - des courses au transport d'outilsCompartiment principal divisible de manière flexible en jusqu'à 3 compartiments grâce à des parois en velcro4 pochettes en filet sur le devantÉléments décoratifs réfléchissantsBandes de transport avec poignée stabilisatriceRobuste, durable et indéchirable - capacité de charge jusqu'à 50 kgDimensions : environ 60 x 35 x 30 cm (L x l x H)Poids : environ 3,00 kgCapacité / environ 63 l",
      "images": [
        "https://www.lidl.fr/assets/gcp89211df5e04a4d048d8ed3997805f115.jpeg",
        "https://www.lidl.fr/assets/gcp9ea897b8032b4c49a4c8fc8fb4d41af5.jpeg",
        "https://www.lidl.fr/assets/gcp3518f37d0cd74381b9d499909df2b7a1.jpeg",
        "https://www.lidl.fr/assets/gcp4edac747110e44bc8ecd99ebe27ec37c.jpeg",
        "https://www.lidl.fr/assets/gcp68a1f095cdaf46c2be3918d308ddb6e1.jpeg",
        "https://www.lidl.fr/assets/gcp1a138f5dfb1f4015baed6307a884e759.jpeg",
        "https://www.lidl.fr/assets/gcp17b17ef62e934c848ae90c771d5461fb.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Polisseuse sans fil PPMA 20-Li B2, 20 V",
      "price": "34.99€",
      "description": "PARKSIDE® Polisseuse sans fil PPMA 20-Li B2, 20 VCaractéristiquesPour polir et vitrifier confortablement les surfaces peintesIdéal pour la voiture, le bateau, la moto ou le camping-carRéglage de la vitesse à 6 niveauxGuidage ergonomique à deux mains avec équipement Softgrip antidérapant et interrupteur marche/arrêt intégréBatterie recommandée : 20 V (2 Ah)Appareil compatible avec toutes les batteries de la série PARKSIDE X 20 V TeamLivré sans batterie ni chargeurVous pouvez commander la batterie et le chargeur correspondants iciAccessoires inclus :2 bonnets de polissage lavables (1 x tissu éponge, 1 x synthétique)Caractéristiques techniquesVitesse de rotation : 0-3300 tr/min (6 niveaux)Plateau de polissage : environ Ø 250 mmDimensionsenviron 25 x 25 x 20 cmPoidsenviron 1,31 kgVous trouverez ici tous les appareils compatibles de notre Série 20 Volts :",
      "images": [
        "https://www.lidl.fr/assets/gcp47f3fb7e1da44864ab096d5ee23e5712.jpeg",
        "https://www.lidl.fr/assets/gcpb0d85e1da6a349438d26f174a1470d4c.jpeg",
        "https://www.lidl.fr/assets/gcp6590eedaed414757a3178ba27db1d248.jpeg",
        "https://www.lidl.fr/assets/gcp98a396ce36ab43d1be70ba234a0b50a7.jpeg",
        "https://www.lidl.fr/assets/gcpc07b7bc9f5164545b598f1c8b3175226.jpeg",
        "https://www.lidl.fr/assets/gcp977141ef92c24e9889356c48701c894b.jpeg",
        "https://www.lidl.fr/assets/gcp489ac81c04684c388db312da50ec9763.jpeg",
        "https://www.lidl.fr/assets/gcpfccc1129c69b45b7a68322efb6546e16.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Tapis de sol pour garage",
      "price": "9.99€",
      "description": "ULTIMATE SPEED® Tapis de sol pour garageCaractéristiquesAbsorbe les taches d'huile, la saleté et l'humidité et protège le supportIdéal également pour les remises, les caves ou les salles de loisirsEn matériau absorbant et imperméableFacile à stocker et à transporterMatériauPlastiqueDimensionsenviron 76 x 150 cmPoidsenviron 1,75 kg",
      "images": [
        "https://www.lidl.fr/assets/gcp01aeb4bcda464526918cf4d131e812b1.jpeg",
        "https://www.lidl.fr/assets/gcp33784e62163a41bd897e235c30bbd786.jpeg",
        "https://www.lidl.fr/assets/gcp578148f0bead4b559fa381675e3e4515.jpeg",
        "https://www.lidl.fr/assets/gcp35e0cdba66d84bb6930fc60d71d1eab0.jpeg",
        "https://www.lidl.fr/assets/gcp85d8e74887d84883952e9f50ba930b0f.jpeg",
        "https://www.lidl.fr/assets/gcp50730c9cb43145d1bda8587d8c5ad07a.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Contrôleur de pression de pneus 5 en 1",
      "price": "9.99€",
      "description": "ULTIMATE SPEED® Contrôleur de pression de pneus 5 en 1CaractéristiquesTesteur de pneus numérique 5 en 1 pour la pression de gonflage et la profondeur de sculptureAvec 5 fonctions pratiques - valve de mesure de pression numérique, lampe LED, marteau de secours, coupe-ceinture de sécurité, jauge de profondeurVérification simple et fiable de la pression des pneus, directement lisible sur l'écran LCD éclairéMesure sûre de la profondeur de la bande de roulement - indique la profondeur des pneus en bleu, jaune ou rougeAvec fonction d'arrêt automatique économisant les pilesConvient pour les voitures, les véhicules tout-terrain, les motos ou les vélos avec valves automatiquesAvec 4 unités de mesure sélectionnablesPlage de mesure : pression d'air 5-150 PSI, 0,3 - 10,3 bar, 30 - 1030 kPA, 0,35 - 10,5 kg/cm² / profil du pneu 0-19 mmAccessoires inclus :piles incluses (3 x 1,5 V LR44)Caractéristiques techniquesAlimentation : pilesUnités de mesure : psi, bar, kPa, kg/cm²Plage de pression : 5 - 150 PSI (0,3 - 10,3 bar)Précision :Plage de pression < 60 PSI (4 bar) : ± 1 PSIPlage de pression 60 PSI (4 bar) à 145 PSI (10 bar) : ± 2,5 PSIPlage de pression > 145 PSI (10 bar) : ± 3,5 PSITempérature de fonctionnement : -10 - 50 °CMatériauPlastiqueDimensionsenviron 15 x 9,4 x 4,7 cmPoidsenviron 140 g",
      "images": [
        "https://www.lidl.fr/assets/gcpb06d794c56be46dfba0af99f53ff6186.jpeg",
        "https://www.lidl.fr/assets/gcpe995efbb24b4411fb731e114e0cbcf0d.jpeg",
        "https://www.lidl.fr/assets/gcpa1742215e84046f2a6db0e597ec8fbb1.jpeg",
        "https://www.lidl.fr/assets/gcpd1c2f92f2f344b37b887c7b3a101139d.jpeg",
        "https://www.lidl.fr/assets/gcpf9525f7a83544b96bee1529a4b0bf2cc.jpeg",
        "https://www.lidl.fr/assets/gcpfd44d61072bb48d9adbed44c276ecd1b.jpeg",
        "https://www.lidl.fr/assets/gcp2b5ba1bd897a48b9a03c31c4e15e755d.jpeg",
        "https://www.lidl.fr/assets/gcpbac2454ade2f4b1a9457d365336fb565.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Casque Jet, XL",
      "price": "39.99€",
      "description": "ULTIMATE SPEED® Casque Jet, XLCaractéristiquesSécurité testée selon la norme ECE-R 22.06Coque extérieure résistante aux chocs en ABS avec amortisseur EPSVisière claire et résistante aux rayures avec mécanisme de visière à plusieurs niveauxTraitement antibactérien et anti-odeur de la doublure intérieure basé sur une technologie innovante à base de micro-argent (HeiQ Pure)Doublure intérieure - séchage rapide et absorption de la transpiration avec inserts COOLMAX®Garnitures de zones de confort au niveau du front et des oreillesJugulaire réglable avec fermeture à crans de sécuritéConvient également aux porteurs de lunettesContient une substance active biocide : le chlorure d'argentTaille : XL : environ 61 cm (tour de tête)Disponible dans d'autres taillesConfort de port testéAccessoires inclus : sac de casque et coussinets acoustiques pour une conduite moins bruyante inclusMatériauxplastique, nylonDimensionsenviron 61 cmPoidsenviron 1 300 g +/- 50 g",
      "images": [
        "https://www.lidl.fr/assets/gcp0398f64e2dd04dc2ab8dd39cb87c0b4d.jpeg",
        "https://www.lidl.fr/assets/gcp5f19190b48e348329cdda7e0c0ef9caf.jpeg",
        "https://www.lidl.fr/assets/gcp8cdcffda36ca49138086dc17cddef8d2.jpeg",
        "https://www.lidl.fr/assets/gcpd4536f50ff79454cb0220359fe4ba16d.jpeg",
        "https://www.lidl.fr/assets/gcp5b5b29201227421aad8d3a1559c72bf8.jpeg",
        "https://www.lidl.fr/assets/gcp9d469bd9ac0544fa8c08bee8c5ead141.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Convertisseur de tension USSW 300 C3, 300 W",
      "price": "16.99€",
      "description": "ULTIMATE SPEED® Convertisseur de tension USSW 300 C3, 300 WCaractéristiquesPour l'alimentation électrique dans le véhicule par prise de courant et port USB (230 V~ / 5 V)Pour smartphone, ordinateur portable et appareils secteur tels que glacière, système de sonorisation ou chargeur jusqu'à 300 WProtégé contre les inversions de polarité, les surcharges, les surtensions, les courts-circuits et les décharges profondes de la batterie du véhiculeFonction de démarrage progressif ménageant l'appareilSystème de refroidissement actif avec fonctionnement du ventilateurConvient pour les véhicules avec batteries 12 VBoîtier robuste en aluminium avec plaque de base pour un montage fixeAvec interrupteur marche/arrêt et LED de contrôleCâble avec fiche 12 V, câble avec bornes et prises (47 cm, bornes et prises incluses)2 fusibles plats de rechange pour véhicules (20 A) et 1 pince à fusibles plats pour véhicules pour un remplacement facileAccessoires inclus :1x pince à fusible plat automobile, 2x fusibles plats de rechange, adaptateur avec pinces pour pôles de batterie et cosses à fourche (2 pièces, rouge et noir), câble avec fiche allume-cigare automobile et cosses à anneau (avec fusible)Caractéristiques techniquesTension d'entrée DC : 12 V (10,5-14,8 V)Tension de sortie AC : 230 V (démarrage progressif)Fréquence : 50 HzRendement : >75Puissance de sortie : 300 WOnde de sortie : onde sinusoïdale modifiéeCourant à vide : 0,5 A2x fusibles enfichables : 20 AMatériauAluminiumDimensionsAppareil : environ 16,9 x 10,5 x 5,6 cmLongueur du câble électrique sans fiche : environ 194 cmLongueur de l'adaptateur avec pinces et prise : environ 47 cmPoidsEnviron 540 gContenu du colis2x fusibles plats de rechange pour voiture (20 A)1x pince à fusibles plats de voiture pour un remplacement facile1x paire de bornes polaires entièrement isolées (entrée 12 V)1x prise de courant (230 V~ 50 Hz)1x port USB A (5 V / 1,0 A)1x port USB-C (5 V / 1,0 A)",
      "images": [
        "https://www.lidl.fr/assets/gcp57a8f4adf9d24ce1b11d4b91bc0c14c0.jpeg",
        "https://www.lidl.fr/assets/gcp013d20eb52aa4bdba96a8d1595e5d3b4.jpeg",
        "https://www.lidl.fr/assets/gcpddadd18e29e94c2ebcb42cc910f7da38.jpeg",
        "https://www.lidl.fr/assets/gcp76125a4cbc334dbc9a3f96a7c919d747.jpeg",
        "https://www.lidl.fr/assets/gcped5290d6d4d54abb88242ade86c3a806.jpeg"
      ]
    },
    {
      "title": "PARKSIDE® Set de rallonge à torsion, 5 pièces",
      "price": "19.99€",
      "description": "PARKSIDE® Set de rallonge à torsion, 5 piècesCaractéristiquesPour le pré-serrage ciblé des boulons et écrous de roue avec des visseuses à chocEntraînement carré 1/2\" avec blocage à billeAvec arrêt automatique du serrage pour éviter d'endommager les vis et les jantesProlongateurs de torsion codés par couleur selon le couple maximalDans une boîte de rangement pratique5 piècesCaractéristiques techniquesEntraînement carré : 1/2Force de pression maximale :Vert : 90 NmNoir : 100 NmJaune : 110 NmRouge : 120 NmBleu : 135 NmMatériauxAcier, plastiqueDimensionsenviron L 19,5 x Ø 2,5 cmPoidsenviron 1,37 kg",
      "images": [
        "https://www.lidl.fr/assets/gcpc44a04a20a0047e5a1c2e66e647eb71a.jpeg",
        "https://www.lidl.fr/assets/gcp5fcfdda952f7467c83595a47b482cb76.jpeg",
        "https://www.lidl.fr/assets/gcpa703bc3953954e09be63b9833c2c6351.jpeg",
        "https://www.lidl.fr/assets/gcpb5c22591bf1f4bb8832a2b0ac9717d5b.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Coussin pour voiture en mousse",
      "price": "9.99€",
      "description": "ULTIMATE SPEED® Coussin pour voiture en mousseCaractéristiquesUtilisable individuellement - équipement idéal pour la voitureEn mousse à mémoire de forme ergonomique de haute qualitéPour une position assise agréable et adaptée au dosCoussin d'assise en forme de coinSoulage le dos et les vertèbres lombairesAvec picots antidérapants au dosHousse amovible en maille filet respirante - lavable à 30 °CAppuie-nuque et appuie-têteSoutien confortable pour la nuque et la têteSangle intégrée pour la fixation à l'appui-têteHousse amovible en maille filet respirante - lavable à 30 °CCoussin d'assisePour soulager la colonne vertébrale lombairePeut prévenir les douleurs dorsales et les tensions musculairesAvec picots antidérapants au dosHousse amovible en maille filet respirante - lavable à 30 °CCoussin lombaireCeinture intégrée pour la fixation au siègePour soulager la colonne vertébrale lombairePeut prévenir les douleurs dorsales et les tensions musculairesHousse amovible en maille filet respirante - lavable à 30 °CDimensionsCoussin d'assise en forme de coin L 42 x l 37 x H 7 cmAppuie-nuque et appuie-tête L 40 x l 32 x H 12 cmCoussin d'assise L 46 x l 39 x H 5 cmCoussin lombaire L 30 x l 23 x H 9 cm",
      "images": [
        "https://www.lidl.fr/assets/gcp71bb0467354d4788a517b115087677e8.jpeg",
        "https://www.lidl.fr/assets/gcp3a494dc0ba5b417fa7615231136adbbb.jpeg",
        "https://www.lidl.fr/assets/gcp9c92e7446e4840b880fdecfc8230674c.jpeg",
        "https://www.lidl.fr/assets/gcp70a10d0ac4144cccb72b61d8ce511585.jpeg",
        "https://www.lidl.fr/assets/gcpcf61b0b9dd944a6ab630f6c68c05ebed.jpeg",
        "https://www.lidl.fr/assets/gcp273cfaef1b1248caa9ba52d11993c12a.jpeg",
        "https://www.lidl.fr/assets/gcp92ab7f3661e3464eab253a282e88f6f5.jpeg",
        "https://www.lidl.fr/assets/gcpd2672ff689ae49dc89d99e50b6358c2a.jpeg",
        "https://www.lidl.fr/assets/gcp72df1a5ecd1541f4a73ec42b570d33da.jpeg",
        "https://www.lidl.fr/assets/gcp2390ce52e598426dbc2c957953956a71.jpeg",
        "https://www.lidl.fr/assets/gcp8329e907cd694882a9ebc08d118edc77.jpeg",
        "https://www.lidl.fr/assets/gcp03a7408f22fd4dcd83ce77f296dfde8d.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Convertisseur de tension USSW 300 C3, 300 W",
      "price": "29.99€",
      "description": "ULTIMATE SPEED® Convertisseur de tension USSW 300 C3, 300 WCaractéristiquesPour l'alimentation électrique dans le véhicule par prise de courant et port USB (230 V~ / 5 V)Pour smartphone, ordinateur portable et appareils secteur tels que glacière, système de sonorisation ou chargeur jusqu'à 300 WProtégé contre les inversions de polarité, les surcharges, les surtensions, les courts-circuits et les décharges profondes de la batterie du véhiculeFonction de démarrage progressif ménageant l'appareilSystème de refroidissement actif avec fonctionnement du ventilateurConvient pour les véhicules avec batteries 12 VBoîtier robuste en aluminium avec plaque de base pour un montage fixeAvec interrupteur marche/arrêt et LED de contrôleCâble avec fiche 12 V, câble avec bornes et prises (47 cm, bornes et prises incluses)2 fusibles plats de rechange pour véhicules (20 A) et 1 pince à fusibles plats pour véhicules pour un remplacement facileAccessoires inclus :1x pince à fusible plat automobile, 2x fusibles plats de rechange, adaptateur avec pinces pour pôles de batterie et cosses à fourche (2 pièces, rouge et noir), câble avec fiche allume-cigare automobile et cosses à anneau (avec fusible)Caractéristiques techniquesTension d'entrée DC : 12 V (10,5-14,8 V)Tension de sortie AC : 230 V (démarrage progressif)Fréquence : 50 HzRendement : >75Puissance de sortie : 300 WOnde de sortie : onde sinusoïdale modifiéeCourant à vide : 0,5 A2x fusibles enfichables : 20 AMatériauAluminiumDimensionsAppareil : environ 16,9 x 10,5 x 5,6 cmLongueur du câble électrique sans fiche : environ 194 cmLongueur de l'adaptateur avec pinces et prise : environ 47 cmPoidsEnviron 540 gContenu du colis2x fusibles plats de rechange pour voiture (20 A)1x pince à fusibles plats de voiture pour un remplacement facile1x paire de bornes polaires entièrement isolées (entrée 12 V)1x prise de courant (230 V~ 50 Hz)1x port USB A (5 V / 1,0 A)1x port USB-C (5 V / 1,0 A)",
      "images": [
        "https://www.lidl.fr/assets/gcp4b50edd0694447c9ac38eab028583c03.jpeg",
        "https://www.lidl.fr/assets/gcpcad1cd3adb704955aa933c994b35e5f4.jpeg",
        "https://www.lidl.fr/assets/gcp0cf9579283bb44e9a87256444ca1001e.jpeg",
        "https://www.lidl.fr/assets/gcpa998faf5d2cc4cf6ae2eb9436d3a768f.jpeg",
        "https://www.lidl.fr/assets/gcp9f885e7a1e5b4110840d1195833dbdfc.jpeg",
        "https://www.lidl.fr/assets/gcp059672bd60d74bf3ab3ebe1587911dc3.jpeg",
        "https://www.lidl.fr/assets/gcp62d65d129a8442a6be5539d505eb54e8.jpeg"
      ]
    },
    {
      "title": "ULTIMATE SPEED® Casque jet avec visière, M",
      "price": "39.99€",
      "description": "ULTIMATE SPEED® Casque jet avec visière, MCaractéristiquesSécurité testée selon la norme ECE-R 22.06Coque extérieure antichoc en ABS avec amortisseur EPSVisière claire et résistante aux rayures avec mécanisme de visière à plusieurs niveauxTraitement antibactérien et anti-odeur de la doublure intérieure basé sur une technologie innovante de micro-argent (HeiQ Pure)Doublure intérieure - séchage rapide et absorption de la transpiration avec inserts COOLMAX®Rembourrage de zones de confort au niveau du front et des oreillesJugulaire réglable avec fermeture à crans de sécuritéConvient également aux porteurs de lunettesContient une substance active biocide : le chlorure d'argentTaille : M : environ 57-58 cm (tour de tête)Disponible dans d'autres taillesConfort de port testéAccessoires inclus :sac de casque et coussinets acoustiques pour une conduite moins bruyante inclusMatériauxPlastique, nylonDimensionsenviron 57-58 cmPoidsenviron 1,05 kg +/- 50 g",
      "images": [
        "https://www.lidl.fr/assets/gcpa12c2fb39d274ea797f0c7f59ecac12e.jpeg",
        "https://www.lidl.fr/assets/gcp490b7035c4804ce8a781c1e7f021d044.jpeg",
        "https://www.lidl.fr/assets/gcp8add1d765f84449eb25beda4d2f6588d.jpeg",
        "https://www.lidl.fr/assets/gcp991b75492b3c484984950704ed19a7f2.jpeg",
        "https://www.lidl.fr/assets/gcp901a9e7b98514e209a6a6ab8cebe96d3.jpeg",
        "https://www.lidl.fr/assets/gcped5576a3b36d4c96aeda34042d8d1d86.jpeg",
        "https://www.lidl.fr/assets/gcp9c9d014c933f41b19565a0ce7207b6da.jpeg",
        "https://www.lidl.fr/assets/gcp7baf57fba55343a898607ac099e7345f.jpeg",
        "https://www.lidl.fr/assets/gcpaf268d0f896940b98e8e8defe5747a02.jpeg",
        "https://www.lidl.fr/assets/gcp21195f33df754ef7bf5af7660f062b64.jpeg",
        "https://www.lidl.fr/assets/gcpe77fc62165564719a98af980fcba6e65.jpeg",
        "https://www.lidl.fr/assets/gcp3e5ac4a82f4c4386a8524eae69e6a065.jpeg",
        "https://www.lidl.fr/assets/gcpd743653949854a0297a0e6770649b701.jpeg",
        "https://www.lidl.fr/assets/gcp61a6b5f3eb61456984d82e47c507db1f.jpeg",
        "https://www.lidl.fr/assets/gcp0b5a2c89829d40dbb66aad0ecf00f41c.jpeg",
        "https://www.lidl.fr/assets/gcpe4285e026cf9415197ec5c79b864cfdf.jpeg"
      ]
    }
  ]
}